Repository: XiaodongXiang/expense6.1.4
Catalog: *.lproj/Localizable.strings
Languages: de, es, fr, it, ja, pt, ru, zh_hans

source: VC_January
de: Januar
es: Enero
fr: Janvier
it: gennaio
ja: 1月
pt: Janeiro
ru: Январь
zh_hans: 一月

source: VC_February
de: Februar
es: Febrero
fr: Février
it: febbraio
ja: 2月
pt: Fevereiro
ru: Февраль
zh_hans: 二月

source: VC_March
de: März
es: Marzo
fr: Mars
it: marzo
ja: 3月
pt: Março
ru: Март
zh_hans: 三月

source: VC_April
de: April
es: Abril
fr: Avril
it: aprile
ja: 4月
pt: Abril
ru: Апрель
zh_hans: 四月

source: VC_May
de: Mai
es: Mayo
fr: Mai
it: maggio
ja: 5月
pt: Maio
ru: Май
zh_hans: 五月

source: VC_June
de: Juni
es: Junio
fr: Juin
it: giugno
ja: 6月
pt: Junho
ru: Июнь
zh_hans: 六月

source: VC_July
de: Juli
es: Julio
fr: Juillet
it: luglio
ja: 7月
pt: Julho
ru: Июль
zh_hans: 七月

source: VC_Auguest
de: August
es: Agosto
fr: Août
it: agosto
ja: 8月
pt: Agosto
ru: Август
zh_hans: 八月

source: VC_September
de: September
es: Septiembre
fr: Septembre
it: settembre
ja: 9月
pt: Setembro
ru: Сентябрь
zh_hans: 九月

source: VC_October
de: Oktober
es: Octubre
fr: Octobre
it: ottobre
ja: 10月
pt: Outubro
ru: Октябрь
zh_hans: 十月

source: VC_November
de: November
es: Noviembre
fr: Novembre
it: novembre
ja: 11月
pt: Novembro
ru: Ноябрь
zh_hans: 十一月

source: VC_December
de: Dezember
es: Diciembre
fr: Décembre
it: dicembre
ja: 12月
pt: Dezembro
ru: Декабрь
zh_hans: 十二月

source: VC_Sunday
de: Sonntag
es: Domingo
fr: Dimanche
it: Domenica
ja: 日曜日
pt: Domingo
ru: Воскресенье
zh_hans: 星期日

source: VC_Monday
de: Montag
es: Lunes
fr: Lundi
it: Lunedì
ja: 月曜日
pt: Segunda-feira
ru: Понедельник
zh_hans: 星期一

source: VC_Tuesday
de: Dienstag
es: Martes
fr: Mardi
it: Martedì
ja: 火曜日
pt: Terça-feira
ru: Вторник
zh_hans: 星期二

source: VC_Wednesday
de: Mittwoch
es: Miércoles
fr: Mercredi
it: Mercoledì
ja: 水曜日
pt: Quarta-feira
ru: Среда
zh_hans: 星期三

source: VC_Friday
de: Freitag
es: Viernes
fr: Vendredi
it: Venerdì
ja: 金曜日
pt: Sexta-feira
ru: Пятница
zh_hans: 星期五

source: VC_Saturday
de: Samstag
es: Sábado
fr: Samedi
it: Sabato
ja: 土曜日
pt: Sábado
ru: Суббота
zh_hans: 星期六

source: VC_LEFT
de: ÜBRIG
es: RESTANTE
fr: RESTE
it: RIMASTO
ja: 残金
pt: RESTANTES
ru: ОСТАТОК
zh_hans: 剩余预算

source: VC_SPENT
de: AUSGEGEBEN
es: GASTADO
fr: DÉPENSÉ
it: SPESO
ja: 費用
pt: GASTOS
ru: ПОТРАЧЕНО
zh_hans: 已用预算

source: VC_NETWORTH
de: KAPITAL
es: SALDO
fr: VALEUR NETTE
it: PATRIMONIO NETTO
ja: 純資産
pt: VALOR LÍQUIDO
ru: ЧИСТЫЕ АКТИВЫ
zh_hans: 净资产

source: VC_NetWorth
de: Kapital
es: Saldo
fr: Valeur Nette
it: Patrimonio Netto
ja: 純資産
pt: VALOR LÍQUIDO
ru: ЧИСТЫЕ АКТИВЫ
zh_hans: 净资产

source: VC_Today
de: Heute
es: Hoy
fr: Aujourd'hui
it: Oggi
ja: 今日
pt: Hoje
ru: Сегодня
zh_hans: 今天

source: VC_EXPENSE
de: AUSGABE
es: GASTO
fr: DÉPENSES
it: USCITA
ja: 出費
pt: DESPESA
ru: РАСХОДЫ
zh_hans: 支出

source: VC_INCOME
de: EINNAHME
es: INGRESO
fr: REVENU
it: ENTRATA
ja: 収入
pt: RENDA
ru: ДОХОДЫ
zh_hans: 收入

source: VC_BALANCE
de: GUTHABEN
es: BALANCE
fr: SOLDE
it: SALDO
ja: 残高
pt: SALDO
ru: БАЛАНС
zh_hans: 结余

source: VC_Budget
de: Budget
es: Presupuesto
fr: Budget
it: Budget
ja: 予算
pt: Orçamento
ru: Бюджет
zh_hans: 预算

source: VC_Adjust
de: Anpassen
es: Ajustar
fr: Ajuster
it: Regola
ja: 調整する
pt: Editar
ru: Настроить
zh_hans: 调整

source: VC_Total
de: Gesamt
es: Total
fr: Total
it: Totale
ja: 合計
pt: Total
ru: Итого
zh_hans: 合计

source: VC_SetupBudget
de: Budget einrichten
es: Configurar presupuesto
fr: Gérer le budget
it: Configura budget
ja: 設定予算
pt: Definir Orçamento
ru: Задать бюджет
zh_hans: 设置预算

source: VC_SelectBudgetNotes
de: Richten Sie Monatsbudgets mit festen Beträgen für verschiedene Kategorien ein.
es: Indique las categorías que desea incluir en su presupuesto mensual y la cantidad asignada a cada una.
fr: Choisissez les catégories que vous désirez assigner comme budget mensuel, et attribuez-leur un montant.
it: Selezionare le categorie da impostare come budget mensili e impostare il relativo importo.
ja: 月次予算として設定するカテゴリーを選択し、そのカテゴリーに対する金額を設定します。
pt: Selecione as categorias que você deseja definir como orçamentos mensais e defina a quantia para eles.
ru: Выберите категории, которые вы хотите задать в качестве ежемесячных бюджетов, и задайте суммы для них.
zh_hans: 选择您想设置为月预算的类别，并设置金额。

source: VC_SelectCategory
de: Kategorie auswählen
es: Seleccionar categoría
fr: Choisissez une catégorie
it: Seleziona categoria
ja: カテゴリーを選択
pt: Selecionar Categoria
ru: Выбрать категорию
zh_hans: 选择类别

source: VC_BudgetList
de: Budget
es: Presupuesto
fr: Budget
it: Budget
ja: 予算
pt: Orçamento
ru: Бюджет
zh_hans: 预算

source: VC_ITEMS
de: ELEMENTE
es: ELEMENTOS
fr: OBJETS
it: ELEMENTI
ja: 項目
pt: ITENS
ru: ПРЕДМЕТЫ
zh_hans: 项

source: VC_SelectCategories
de: Kategorien auswählen
es: Seleccionar categorías
fr: Choix des catégories
it: Seleziona categorie
ja: カテゴリーを選択
pt: Selecionar Categorias
ru: Выбрать категории
zh_hans: 选择类别

source: VC_SELECTCATEGORIESFORMONITOR
de: KATEGORIEN ZUR ÜBERWACHUNG AUSWÄHLEN
es: INDIQUE QUÉ CATEGORÍAS DESEA CONTROLAR
fr: CHOIX DES CATÉGORIES À SURVEILLER
it: SELEZIONA CATEGORIE DA MONITORARE
ja: モニターするカテゴリーを選択
pt: SELECIONE CATEGORIAS PARA MONITORAR
ru: ВЫБОР КАТЕГОРИЙ ДЛЯ ОТСЛЕЖИВАНИЯ
zh_hans: 选择要设置为预算的类别

source: VC_BudgetDetailNotes
de: Dieses Budget wurde noch nicht verwendet.
es: Este presupuesto aún no se ha utilizado.
fr: Ce budget n'a pas encore été utilisé.
it: Questo budget non è ancora stato utilizzato.
ja: 予算は未だ使用されていません。
pt: Esse orçamento não foi usado ainda.
ru: Этот бюджет еще не использовался.
zh_hans: 该预算还未被使用

source: VC_Auto
de: Auto
es: Automóvil
fr: Voiture
it: Automatico
ja: 乗用車
pt: Carro
ru: Авто
zh_hans: 汽车

source: VC_AutoGas
de: Auto: Treibstoff
es: Automóvil: Gasolina
fr: Voiture : essence
it: Automatico: benzina
ja: 乗用車：ガソリン
pt: Carro: Combustível
ru: Авто: топливо
zh_hans: 汽车: 汽油

source: VC_AutoRegistration
de: Auto: Kfz-Steuer
es: Automóvil: Impuestos
fr: Voiture : immatriculation
it: Automatico: registrazione
ja: 乗用車：登録
pt: Carro: Registro
ru: Авто: регистрация
zh_hans: 汽车: 注册

source: VC_AutoService
de: Auto: Werkstatt
es: Automóvil: Mantenimiento
fr: Voiture : maintenance
it: Automatico: servizio
ja: 乗用車：点検
pt: Carro: Oficina
ru: Авто: обслуживание
zh_hans: 汽车: 维修保养

source: VC_BankCharge
de: Bankgebühr
es: Gastos bancarios
fr: Frais bancaires
it: Addebito bancario
ja: 銀行手数料
pt: Encargos Bancários
ru: Банковские сборы
zh_hans: 银行手续费

source: VC_Bonus
de: Bonus
es: Pagas extra
fr: Bonus
it: Bonus
ja: 賞与
pt: Bônus Salarial
ru: Бонус
zh_hans: 奖金

source: VC_Cash
de: Bargeld
es: Efectivo
fr: Liquidités
it: Contanti
ja: 現金
pt: Dinheiro
ru: Наличные
zh_hans: 现金

source: VC_Charity
de: Spenden
es: Donaciones
fr: Don d'argent
it: Beneficenza
ja: 義援金
pt: Caridade
ru: Благотворительность
zh_hans: 慈善

source: VC_Childcate
de: Kinderbetreuung
es: Guardería/niñera
fr: Enfants
it: Asilo/Servizi per l'infanzia
ja: 保育料
pt: Creche
ru: Уход за детьми
zh_hans: 幼托

source: VC_Clothing
de: Kleidung
es: Ropa
fr: Vêtements
it: Abbigliamento
ja: 衣料
pt: Vestuário
ru: Одежда
zh_hans: 衣服

source: VC_CreditCardPayment
de: Kreditkartenzahlung
es: Pagos de tarjeta de crédito
fr: Paiement par carte de crédit
it: Pagamento con carta di credito
ja: クレジットカードの支払い
pt: Pagamento do Cartão de Crédito
ru: Оплата кредитной картой
zh_hans: 信用卡支付

source: VC_EatingOut
de: Restaurants
es: Restaurantes
fr: Repas à l'extérieur
it: Ristorante
ja: 外食
pt: Jantares
ru: Кафе и рестораны
zh_hans: 外出用餐

source: VC_Education
de: Bildung
es: Formación
fr: Éducation
it: Istruzione
ja: 教育
pt: Educação
ru: Образование
zh_hans: 教育

source: VC_Entertainment
de: Unterhaltung
es: Ocio
fr: Divertissement
it: Intrattenimento
ja: 娯楽
pt: Lazer
ru: Развлечения
zh_hans: 娱乐

source: VC_Gifts
de: Geschenke
es: Regalos
fr: Cadeaux
it: Regali
ja: 贈り物
pt: Presentes
ru: Подарки
zh_hans: 礼物

source: VC_Groceries
de: Lebensmittel
es: Compra
fr: Courses (nourriture)
it: Alimentari
ja: 食料と雑貨
pt: Mercado
ru: Продукты
zh_hans: 食品杂货

source: VC_HealthFitness
de: Gesundheit und Fitness
es: Salud y deporte
fr: Santé et fitness
it: Salute e fitness
ja: 健康とフィットネス
pt: Saúde & Fitness
ru: Здоровье и фитнес
zh_hans: 健康与健身

source: VC_HomeRepair
de: Wohnungsreparaturen
es: Cuidado del hogar
fr: Réparation du domicile
it: Riparazione domestica
ja: 家の修繕
pt: Reparos da Casa
ru: Ремонт
zh_hans: 家庭维修

source: VC_Household
de: Haushalt
es: Artículos del hogar
fr: Ménage
it: Nucleo familiare
ja: 日用品
pt: Lar
ru: Товары для дома
zh_hans: 家庭

source: VC_Insurance
de: Versicherung
es: Seguros
fr: Assurance
it: Assicurazione
ja: 保険
pt: Seguro
ru: Страхование
zh_hans: 保险

source: VC_Interest Exp
de: Zinskosten
es: Intereses
fr: Frais dus aux intérêts
it: Interessi passivi
ja: 金利支出
pt: Gastos com Juros
ru: Расход по процентам
zh_hans: 利息支出

source: VC_Loan
de: Darlehen
es: Préstamos
fr: Emprunt
it: Prestito
ja: ローン
pt: Empréstimo
ru: Кредиты
zh_hans: 贷款

source: VC_Medical
de: Arztkosten
es: Gastos médicos
fr: Médical
it: Spese mediche
ja: 医療
pt: Médicos
ru: Мед. обслуживание
zh_hans: 医疗

source: VC_Misc
de: Verschiedenes
es: Varios
fr: Divers
it: Varie
ja: 諸経費
pt: Diversos
ru: Прочее
zh_hans: 杂项

source: VC_MortgagePayment
de: Hypothek
es: Hipoteca
fr: Paiement du prêt immobilier
it: Pagamento mutuo
ja: 住宅ローンの支払い
pt: Pagamento de Financiamentos
ru: Ипотечные платежи
zh_hans: 抵押贷款

source: VC_Pets
de: Tierbedarf
es: Mascotas
fr: Animaux
it: Animali domestici
ja: ペット
pt: Animal de Estimação
ru: Питомцы
zh_hans: 宠物

source: VC_Others
de: Sonstiges
es: Otros
fr: Autres
it: Altre
ja: その他
pt: Outros
ru: Другое
zh_hans: 其他

source: VC_Rent
de: Miete
es: Alquiler
fr: Loyer
it: Affitto
ja: 家賃
pt: Alugel
ru: Аренда
zh_hans: 租金

source: VC_Salary
de: Gehalt
es: Sueldo
fr: Salaire
it: Stipendio
ja: 給料
pt: Salário
ru: Зарплата
zh_hans: 工资

source: VC_SavingsDeposit
de: Spargeld
es: Cuenta de ahorro
fr: Dépôt d'épargne
it: Deposito a risparmio
ja: 貯蓄預金
pt: Poupança
ru: Сберегательный вклад
zh_hans: 储蓄存款

source: VC_Tax
de: Abgaben
es: Impuestos
fr: Impôt
it: Imposta
ja: 税金
pt: Imposto
ru: Налоги
zh_hans: 税金

source: VC_TaxFed
de: Abgaben: Bund
es: Impuestos: Federales
fr: Impôt : Gouv
it: Imposta: federale
ja: 税金：連邦政府
pt: Imposto: de Renda
ru: Налоги: региональные
zh_hans: 税金: 联邦财产税

source: VC_TaxMedicare
de: Abgaben: Krankenversorgung
es: Impuestos: Medicare
fr: Assurance maladie
it: Imposta: servizio sanitario
ja: 税金：メディケア
pt: Imposto: Plano de Saúde
ru: Налоги: медицина
zh_hans: 税金: 医疗保险税

source: VC_TaxOther
de: Abgaben: Sonstige
es: Impuestos: Otros
fr: Autres charges
it: Imposta: altro
ja: 税金：その他
pt: Imposto: Outros
ru: Налоги: прочее
zh_hans: 税金: 其他

source: VC_TaxProperty
de: Abgaben: Grundsteuer
es: Impuestos: Patrimonio
fr: Taxe foncière
it: Imposta: sugli immobili
ja: 税金：固定資産
pt: Imposto: Imóvel
ru: Налоги: имущество
zh_hans: 税金: 财产税

source: VC_TaxSDI
de: Abgaben: SDI
es: Impuestos: Seguro de discapacidad
fr: Assurance invalidité
it: Imposta: assicurazione invalidità
ja: 税金：身体障害保険
pt: Imposto: Seguro de Invalidez
ru: Налоги: нетрудоспособность
zh_hans: 税金: SDI

source: VC_TaxSocSec
de: Abgaben: Sozialversicherung
es: Impuestos: Seguridad social
fr: Sécurité sociale
it: Imposta: sicurezza sociale
ja: 税金：社会保障制度
pt: Imposto: Previdência Social
ru: Налоги: соц. защита
zh_hans: 税金: 社会保障税

source: VC_TaxState
de: Abgaben: Bundesland
es: Impuestos: Estatales
fr: Impôt étatique
it: Imposta: statale
ja: 税金：州政府
pt: Imposto: Estadual
ru: Налоги: местные
zh_hans: 税金: 国税

source: VC_Travel
de: Reisen
es: Viajes
fr: Voyages
it: Viaggi
ja: 旅行
pt: Viagens
ru: Путешествия
zh_hans: 旅行

source: VC_Utilities
de: Nebenkosten
es: Servicios
fr: Services
it: Utenze
ja: 公共料金
pt: Utilitários
ru: Комм. услуги
zh_hans: 公用事业

source: VC_UtilitiesCableTV
de: Nebenkosten: Kabelfernsehen
es: Servicios: TV por cable
fr: Services : Abonnement télé
it: Utenze: TV via cavo
ja: 公共料金：ケーブルテレビ
pt: Utilitários: TV a Cabo
ru: Комм. услуги: ТВ
zh_hans: 公用事业: 有线电视

source: VC_UtilitiesGarbageRecycling
de: Nebenkosten: Abfallentsorgung
es: Servicios: Basuras y reciclado
fr: Services : Déchets et recyclage
it: Utenze: rifiuti e riciclaggio
ja: 公共料金：ゴミとリサイクル
pt: Utilitários: Lixo & Reciclagem
ru: Комм. услуги: утилизация отходов
zh_hans: 公用事业: 垃圾回收废

source: VC_UtilitiesGasElectric
de: Nebenkosten: Gas und Strom
es: Servicios: Gas y electricidad
fr: Services : Gaz et électricité
it: Utenze: gas ed energia elettrica
ja: 公共料金：ガスと電気
pt: Utilitários: Gás & Energia
ru: Комм. услуги: газ и свет
zh_hans: 公用事业: 电力燃气费

source: VC_UtilitiesInternet
de: Nebenkosten: Internet
es: Servicios: Internet
fr: Services : Internet
it: Utenze: Internet
ja: 公共料金：インターネット
pt: Utilitários: Internet
ru: Комм. услуги: Интернет
zh_hans: 公用事业: 上网费

source: VC_UtilitiesTelephone
de: Nebenkosten: Telefon
es: Servicios: Telefonía
fr: Services : Téléphone
it: Utenze: telefono
ja: 公共料金：電話
pt: Utilitários: Telefone
ru: Комм. услуги: телефон
zh_hans: 公用事业: 电话费

source: VC_UtilitiesWater
de: Nebenkosten: Wasser
es: Servicios: Agua
fr: Services : Eau
it: Utenze: acqua
ja: 公共料金：水道
pt: Utilitários: Água
ru: Комм. услуги: вода
zh_hans: 公用事业: 水费

source: VC_Transport
de: Öffentliche Verkehrsmittel
es: Transporte
fr: Transport
it: Trasporti
ja: 交通
pt: Transporte
ru: Транспорт
zh_hans: 交通

source: VC_TaxRefund
de: Steuerrückerstattung
es: Devolución de impuestos
fr: Remboursement de la taxe
it: Rimborso imposte
ja: 税金還付
pt: Reembolso de Impostos
ru: Возврат налога
zh_hans: 退税

source: VC_BudgetTransfer
de: Übertragen
es: Transferir
fr: Transférer
it: Trasferisci
ja: 転送
pt: Transferir
ru: Передать
zh_hans: 转移

source: VC_FromBudget
de: Von Budget
es: Del presupuesto
fr: Depuis le budget
it: Dal budget
ja: 予算から
pt: Do Orçamento
ru: Из бюджета
zh_hans: 来自预算

source: VC_ToBudget
de: Nach Budget
es: Al presupuesto
fr: Vers le budget
it: Al budget
ja: 予算へ
pt: Para o Orçamento
ru: В бюджет
zh_hans: 目的预算

source: VC_SelectTargetBudget
de: Zielbudget auswählen
es: Elija el presupuesto de destino
fr: Choisir le budget cible
it: Seleziona budget target
ja: 対象予算を選択
pt: Definir o Orçamento
ru: Выбрать целевой бюджет
zh_hans: 选择目的预算

source: VC_NewCategory
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
ja: 追加
pt: Adicionar
ru: Добавить
zh_hans: 新类别

source: VC_EditCategory
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
ja: 編集
pt: Editar
ru: Изменить
zh_hans: 编辑类别

source: VC_Name
de: Name
es: Nombre
fr: Nom
it: Nome
ja: 名前
pt: Nome
ru: Имя
zh_hans: 名称

source: VC_Type
de: Typ
es: Tipo
fr: Type
it: Tipo
ja: 種類
pt: Tipo
ru: Тип
zh_hans: 类型

source: VC_SubCategory
de: Unterkategorie
es: Subcategoría
fr: Sous-catégorie
it: Sottocategoria
ja: サブカテゴリー
pt: Sub Categoria
ru: Подкатегория

source: VC_None
de: Keine
es: Ninguna
fr: Aucun
it: Nessuno
ja: なし
pt: Nenhum
ru: Нет
zh_hans: 空

source: VC_Unnamed
de: Unbenannt
es: Sin nombre
fr: Sans nom
it: Senza nome
ja: 無題
pt: Sem nome
ru: Без названия
zh_hans: 未命名

source: VC_CategoryEdit_NewCategory
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
ja: 新規カテゴリー
pt: Adicionar
ru: Добавить
zh_hans: 新类别

source: VC_Parent Category
de: Oberkategorie
es: Categoría matriz
fr: Catégorie parente
it: Categoria superiore
ja: 親カテゴリー
pt: Categoria Pai
ru: Исходная категория
zh_hans: 父类别

source: VC_NewTransaction
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
ja: 追加
pt: Adicionar
ru: Добавить
zh_hans: 新交易

source: VC_NewTransaction_iPad
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
ja: 追加
pt: Adicionar
ru: Добавить
zh_hans: 新交易

source: VC_EditTransaction
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
ja: 編集
pt: Editar
ru: Изменить
zh_hans: 编辑交易

source: VC_Payee
de: Empfänger
es: Beneficiario
fr: Bénéficiare
it: Beneficiario
ja: 支払先
pt: Beneficiário
ru: Получатель
zh_hans: 收款方

source: VC_Amount
de: Betrag
es: Cantidad
fr: Montant
it: Importo
ja: 金額
pt: Quantia
ru: Сумма
zh_hans: 金额

source: VC_FromAccount
de: Von Konto
es: De la cuenta
fr: Depuis le compte
it: Dal conto
ja: アカウントから
pt: Da Conta
ru: Со счета
zh_hans: 来自账户

source: VC_ToAccount
de: Nach Konto
es: A la cuenta
fr: Vers le compte
it: Al conto
ja: アカウントへ
pt: Para a Conta
ru: На счет
zh_hans: 目的账户

source: VC_Category
de: Kategorie
es: Categoría
fr: Catégorie
it: Categoria
ja: カテゴリー
pt: Categoria
ru: Категория
zh_hans: 类别

source: VC_Account
de: Konto
es: Cuenta
fr: Compte
it: Conto
ja: アカウント
pt: Conta
ru: Уч. запись
zh_hans: 账户

source: VC_Date
de: Datum
es: Fecha
fr: Date
it: Data
ja: 日付
pt: Data
ru: Дата
zh_hans: 日期

source: VC_Repeat
de: Wiederholen
es: Repetir
fr: Répéter
it: Ripeti
ja: リピート
pt: Repetir
ru: Повтор
zh_hans: 循环

source: VC_Cleared
de: Verrechnet
es: Aprobada
fr: Réglé(e)(s)
it: Liquidata
ja: クリア済み
pt: Transação Completa
ru: Завершено
zh_hans: 已确认

source: VC_Photo
de: Foto
es: Foto
fr: Photo
it: Foto
ja: 写真
pt: Foto
ru: Фото
zh_hans: 照片

source: VC_Memo
de: Memo
es: Nota
fr: Mémo
it: Nota
ja: メモ
pt: Nota
ru: Напоминание
zh_hans: 备忘

source: VC_SelectAccount
de: Konto auswählen
es: Seleccionar cuenta
fr: Choisir un compte
it: Seleziona conto
ja: アカウントを選択
pt: Selecionar Conta
ru: Выберите счет
zh_hans: 选择账户

source: VC_NewAccount
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
ja: 追加
pt: Adicionar
ru: Добавить
zh_hans: 新账户

source: VC_EditAccount
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
ja: 編集
pt: Editar
ru: Изменить
zh_hans: 编辑账户

source: VC_AccountName
de: Kontoname
es: Nombre de la cuenta
fr: Nom du compte
it: Nome conto
ja: アカウント名
pt: Nome da Conta
ru: Название счета
zh_hans: 账户名称

source: VC_StartBalance
de: Startguthaben
es: Balance inicial
fr: Solde initial
it: Saldo d'inizio
ja: 開始残高
pt: Começar Balanço
ru: Начальный баланс
zh_hans: 起始余额

source: VC_OpenDate
de: Eröffnungsdatum
es: Fecha de apertura
fr: Date d'ouverture
it: Data di apertura
ja: 開始日
pt: Data de Abertura
ru: Дата открытия
zh_hans: 开户日期

source: VC_AutoClear
de: Automatisch verrechnen
es: Pagar automáticamente
fr: Suppression automatique
it: Liquida automaticamente
ja: 自動クリア
pt: Auto Clear
ru: Автопогашение
zh_hans: 自动确认

source: VC_SelectType
de: Typ auswählen
es: Seleccionar tipo
fr: Sélectionner le type
it: Seleziona tipo
ja: 種類を選択
pt: Selecionar Tipo
ru: Выберите тип
zh_hans: 选择类型

source: VC_Asset
de: Anlagekonto
es: Activo
fr: Actif
it: Attività
ja: 資産
pt: Bens
ru: Активы
zh_hans: 资产

source: VC_Checking
de: Gehaltskonto
es: Corriente
fr: Chèque
it: Controllo in corso...
ja: 当座預金
pt: Conta Corrente
ru: Расчетный
zh_hans: 活期账户

source: VC_CreditCard
de: Kreditkarte
es: Tarjeta de crédito
fr: Carte de crédit
it: Carta di credito
ja: クレジットカード
pt: Cartão de Crédito
ru: Кредитная карта
zh_hans: 信用卡

source: VC_DebitCard
de: Debitkarte
es: Tarjeta de débito
fr: Carte de retrait
it: Carta di debito
ja: デビットカード
pt: Cartão de Débito
ru: Дебетовая карта
zh_hans: 借记卡

source: VC_Investing/Retirement
de: Investitionen/Altersvorsorge
es: Fondo de inversión/pensiones
fr: Investissement/Retraite
it: Investimenti/Pensione
ja: 投資/年金
pt: Investimento/Aposentadoria
ru: Вклады и пособия
zh_hans: 投资/养老金

source: VC_Savings
de: Ersparnisse
es: Ahorro
fr: Économies
it: Risparmi
ja: 普通預金
pt: Economias
ru: Сбережения
zh_hans: 储蓄

source: VC_NewType
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
ja: 追加
pt: Adicionar
ru: Добавить
zh_hans: 新类型

source: VC_EditType
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
ja: 編集
pt: Editar
ru: Изменить
zh_hans: 编辑类型

source: VC_Never
de: Nie
es: Nunca
fr: Jamais
it: Mai
ja: しない
pt: Nunca
ru: Никогда
zh_hans: 从不

source: VC_Daily
de: Täglich
es: Todos los días
fr: Quotidien
it: Giornaliero
ja: 毎日
pt: Diário
ru: Ежедневно
zh_hans: 每天

source: VC_Weekly
de: Wöchentlich
es: Todas las semanas
fr: Toutes les semaines
it: Settimanale
ja: 毎週
pt: Semanal
ru: Еженедельно
zh_hans: 每周

source: VC_Every2Weeks
de: Alle 2 Wochen
es: Cada 2 semanas
fr: Toutes les 2 semaines
it: Ogni due settimane
ja: 隔週
pt: Quinzenalmente
ru: Каждые 2 недели
zh_hans: 每两周

source: VC_Every3Weeks
de: Alle 3 Wochen
es: Cada 3 semanas
fr: Toutes les 3 semaines
it: Ogni tre settimane
ja: 3週間に1回
pt: A Cada 3 Semanas
ru: Каждые 3 недели
zh_hans: 每三周

source: VC_Every4Weeks
de: Alle 4 Wochen
es: Cada 4 semanas
fr: Toutes les 4 semaines
it: Ogni quattro settimane
ja: 4週間に1回
pt: A Cada 4 Semanas
ru: Каждые 4 недели
zh_hans: 每四周

source: VC_Semimonthly
de: Halbmonatlich
es: Quincenalmente
fr: Bimensuellement
it: Due volte al mese
ja: 月2回
pt: Bimensalmente
ru: Раз в две недели
zh_hans: 每半个月

source: VC_Monthly
de: Monatlich
es: Todos los meses
fr: Tous les mois
it: Mensile
ja: 毎月
pt: Mensal
ru: Ежемесячно
zh_hans: 每月

source: VC_Every2Months
de: Alle 2 Monate
es: Cada 2 meses
fr: Tous les 2 mois
it: Ogni due mesi
ja: 隔月
pt: A cada 2 meses
ru: Каждые 2 месяца
zh_hans: 每两个月

source: VC_Every3Months
de: Alle 3 Monate
es: Cada 3 meses
fr: Tous les 3 mois
it: Ogni tre mesi
ja: 3ヶ月に1回
pt: A cada 3 meses
ru: Каждые 3 месяца
zh_hans: 每三个月

source: VC_Every4Months
de: Alle 4 Monate
es: Cada 4 meses
fr: Tous les 4 mois
it: Ogni quattro mesi
ja: 4ヶ月に1回
pt: A cada 4 meses
ru: Каждые 4 месяца
zh_hans: 每四个月

source: VC_Every5Months
de: Alle 5 Monate
es: Cada 5 meses
fr: Tous les 5 mois
it: Ogni cinque mesi
ja: 5ヶ月に1回
pt: A cada 5 meses
ru: Каждые 5 месяцев
zh_hans: 每五个月

source: VC_Every6Months
de: Alle 6 Monate
es: Cada 6 meses
fr: Tous les 6 mois
it: Ogni sei mesi
ja: 6ヶ月に1回
pt: A cada 6 meses
ru: Каждые полгода
zh_hans: 每六个月

source: VC_EveryYear
de: Jährlich
es: Cada año
fr: Tous les ans
it: Ogni anno
ja: 毎年
pt: Todo Ano
ru: Каждый год
zh_hans: 每年

source: VC_Accounts
de: Konten
es: Cuentas
fr: Comptes
it: Conti
ja: アカウント
pt: Contas
ru: Счета
zh_hans: 账户

source: VC_ACCOUNTS
de: KONTEN
es: CUENTAS
fr: COMPTES
it: CONTI
ja: アカウント
pt: CONTAS
ru: Счета
zh_hans: 账户

source: VC_Uncleared
de: Nicht verrechnet
es: Pendientes
fr: Non réglé(e)(s)
it: Non liquidata
ja: アンクリア済み
pt: Transação Incompleta
ru: Не завершено
zh_hans: 待定

source: VC_UNCLEARED
de: NICHT VERRECHNET
es: PENDIENTES
fr: Non réglé(e)(s)
it: NON LIQUIDATA
ja: アンクリア済み
pt: Transação Incompleta
ru: Не завершено
zh_hans: 待定

source: VC_AllTransactions
de: Transaktionsliste
es: Todas las transacciones
fr: Toutes les transactions
it: Tutte le transazioni
ja: すべての取引
pt: Todas as Transações
ru: Все транзакции
zh_hans: 所有交易

source: VC_Search
de: Suchen
es: Buscar
fr: Recherche
it: Cerca
ja: 検索
pt: Pesquisar
ru: Поиск
zh_hans: 搜索

source: VC_Overdue
de: Überfällig
es: Vencida
fr: En retard
it: Scaduto
ja: 期限切れ
pt: Atrasado
ru: Просрочено
zh_hans: 过期

source: VC_DueWithin7Days
de: Fällig in den nächsten 7 Tagen
es: Vence en 7 días
fr: À payer sous 7 jours
it: Scade tra 7 giorni
ja: 支払期日 7 日以内
pt: Dentro de 7 Dias
ru: В течение 7 дн.
zh_hans: 7天内应支付

source: VC_DueWithin30Days
de: Fällig in den nächsten 30 Tagen
es: Vence en 30 días
fr: À payer sous 30 jours
it: Scade tra 30 giorni
ja: 支払期日 30 日以内
pt: Dentro de 30 Dias
ru: В течение 30 дн.
zh_hans: 30天内应支付

source: VC_NoBills
de: Keine Rechnungen für diesen Monat. Tippen Sie auf +, um Rechnungen zu erstellen.
es: No hay facturas para este mes. Para crear una, toque el botón +.
fr: Pas de factures pour ce mois. Vous pouvez en créer en touchant le bouton « + ».
it: Nessuna fattura per questo mese. È possibile crearne una toccando il pulsante "+".
ja: 今月は請求書がありません。「+」ボタンをタップして、請求書を作成することが可能です。
pt: Não há faturas para este mês. Você pode criá-las clicando no botão "+".
ru: Счетов на оплату в этом месяце не найдено. Можно создать их, нажав значок «+».
zh_hans: 近期无账单， 点击 "+" 按钮创建新账单

source: VC_NewBill
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
ja: 追加
pt: Adicionar
ru: Добавить
zh_hans: 新账单

source: VC_EditBill
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
ja: 編集
pt: Editar
ru: Изменить
zh_hans: 编辑账单

source: VC_DueDate
de: Fällig
es: Fecha de vencimiento
fr: Échéance
it: In scadenza
ja: 期日
pt: Pendente
ru: Квыполнению
zh_hans: 应付日期

source: VC_Alert
de: Benachrichtigung
es: Aviso
fr: Alerte
it: Avviso
ja: アラート
pt: Alerta
ru: Оповещение
zh_hans: 提醒

source: VC_SetRecurring
de: Wiederkehrend
es: Configurar repetición
fr: Régler comme récurrente
it: Imposta ricorrenza
ja: 自動処理を設定
pt: Definir Recorrentes
ru: Добавить в шаблоны
zh_hans: 设置循环
