Repository: XiaodongXiang/expense6.1.4
Catalog: *.lproj/Localizable.strings
Languages: de, es, fr, it, ja, pt, ru, zh_hans

source: VC_CashFlow
de: Cashflow
es: Flujo de caja
fr: Trésorerie
it: Flusso di cassa
ja: キャッシュフロー
pt: Fluxo de Caixa
ru: Оборот
zh_hans: 现金流量

source: VC_Cash Flow
es: Flujo de caja

source: VC_RestorePurchased
de: Käufe wiederherstellen
es: Restaurar compra
fr: Restaurer les achats
it: Ripristina acquisti
ja: 購入履歴をリストア
pt: Restaurar comprado
ru: Восстановить покупки
zh_hans: 恢复购买

source: VC_MigrateData
de: Daten auf Vollversion übertragen
es: Migrar datos a versión completa
fr: Migration des données vers complète
it: Esporta i dati nella versione completa
ja: フルバージョンへデータを移行
pt: Migrar dados para versão completa
ru: Перенести данные в полную версию
zh_hans: 转移数据到正式版

source: VC_Setting
de: Einstellung
es: Ajuste
fr: Réglage
it: Impostazione
ja: 設定
pt: Ajuste
ru: Настройки
zh_hans: 设置

source: VC_Enable Passcode
de: Code aktivieren
es: Activar código
fr: Activer le code
it: Attiva codice di blocco
ja: パスコードを利用
pt: Ativar código
ru: Включить пароль
zh_hans: 输入密码

source: VC_Enter your old passcode
de: Alten Passcode eingeben
es: Indique su código de acceso antiguo.
fr: Tapez votre ancien mot de passe
it: Inserire il codice di blocco precedente
ja: 古いパスコードを入力
pt: Insira seu código antigo
ru: Введите свой старый пароль
zh_hans: 输入旧的密码

source: VC_PasscodeFailedAttempt
de: Passcode-Versuch fehlgeschlagen
es: Error en código de acceso
fr: Erreur mot de passe
it: Tentativo codice di blocco non riuscito
ja: パスコード照合の失敗回数
pt: Falha ao tentar código
ru: Введен неверный пароль
zh_hans: 密码尝试失败次数

source: VC_No Full Version was found on this device!
de: Auf diesem Gerät wurde keine Vollversion gefunden.
es: ¡No se encontró la versión completa en el dispositivo!
fr: La version complète est introuvable sur cet appareil !
it: Su questo dispositivo non è presente la versione completa.
ja: このデバイス内にはフルバージョンがありません！
pt: Nenhuma versão completa foi encontrada neste dispositivo.
ru: Не удалось найти полную версию на этом устройстве.
zh_hans: 在此设备中总未找到正式版

source: VC_Would you like to get the Full Version and then transfer data to it?
de: Möchten Sie die Vollversion kaufen und Daten dorthin übertragen?
es: ¿Quiere conseguir la versión completa y transferir después datos a esta?
fr: Voulez-vous vous procurer la version complète et y transférer vos données ?
it: Ottenere la versione completa e trasferirne i dati?
ja: フルバージョンを入手して、データ移行してもよろしいですか？
pt: Deseja obter a versão completa e transferir os dados para ela?
ru: Хотите приобрести полную версию приложения и перенести туда данные?
zh_hans: 是否要获得正式版，并转移当前数据到正式版？

source: VC_Data Transfer
de: Datentransfer
es: Transferencia de datos
fr: Transfert de données
it: Trasferimento dati
ja: データ移行
pt: Transferência de dados
ru: Передача данных
zh_hans: 数据转移

source: VC_Please make sure that both the latest free and full version are on your device. Warning: This will replace all data in the Full Version!
de: Es müssen sowohl die aktuelle kostenlose als auch die Vollversion auf dem Gerät installiert sein. Achtung: Alle Daten in der Vollversion werden überschrieben!
es: Asegúrese de que tanto la última versión gratuita como la completa estén en su dispositivo. Aviso: ¡se reemplazarán todos los datos de la versión completa!
fr: Vérifiez la présence des versions gratuite et complète sur votre appareil. Attention : toutes les données de la version complètes seront remplacées !
it: Accertarsi che la versione completa e l'ultima versione gratuita siano presenti entrambe sul dispositivo. Attenzione: questa operazione sostituirà tutti i dati nella versione completa.
ja: 最新の無料ならびにフルバージョンがインストールされていることを確認してください。警告： 実行すると、フルバージョンのデータがすべて上書きされます！
pt: A versão gratuita mais recente e a versão completa devem estar em seu dispositivo. Aviso: isso substituirá todos os dados na versão completa.
ru: Убедитесь, что на вашем устройстве установлены самые поздние бесплатная и полная версии. Внимание! Все данные в полной версии будут заменены.
zh_hans: 请确认最新的免费版和正式版都在此设备上。警告：此操作将替换正式版的所有数据！

source: VC_Transfer
de: Übertragen
es: Transferir
fr: Transférer
it: Trasferisci
ja: 転送
pt: Transferir
ru: Передать
zh_hans: 转移

source: VC_No, thanks
de: Nein danke
es: No, gracias
fr: Non merci
it: No, grazie
ja: いいえ、しません
pt: Não, obrigado
ru: Нет, спасибо
zh_hans: 不，谢谢

source: VC_OK
de: O. K.
es: Aceptar
fr: OK
it: Ok
ja: ＯＫ
pt: OK
ru: ОК
zh_hans: 确定

source: VC_No Mail Accounts
de: Keine E-Mail-Konten
es: No hay cuentas de correo electrónico
fr: Aucun compte e-mail
it: Nessun account e-mail
ja: メールアカウントがありません
pt: Nenhuma conta de e-mail
ru: Нет учетных записей эл. почты
zh_hans: 未找到邮件账户

source: VC_Please set up a mail account in order to send mail.
de: Bitte richten Sie ein E-Mail-Konto ein, um die E-Mail senden zu können.
es: Configura una cuenta de correo electrónico para enviar un correo.
fr: Veuillez spécifier un compte e-mail afin de pouvoir envoyer des messages.
it: Imposta un account di posta elettronica per inviare dei messaggi.
ja: メールを送信するには、メールアカウントを設定してください。
pt: Defina uma conta de e-mail para enviar e-mail.
ru: Для отправки почты настройте учетную запись.
zh_hans: 请设置一个邮件账户来发送邮件。

source: VC_Enter your new passcode
de: Neuen Passcode eingeben
es: Indique su nuevo código de acceso.
fr: Tapez votre nouveau mot de passe
it: Inserire il nuovo codice di blocco
ja: 新しいパスコードを入力
pt: Insira seu novo código
ru: Введите свой новый пароль
zh_hans: 输入新的密码

source: VC_Next
de: Weiter
es: Siguiente
fr: Suivant
it: Avanti
ja: 次へ
pt: Avançar
ru: Далее
zh_hans: 下一步

source: VC_Account name is needed.
de: Kontoname erforderlich.
es: El nombre de la cuenta es obligatorio.
fr: Le nom de compte est obligatoire.
it: Nome conto necessario
ja: アカウント名を入力してください。
pt: O nome da conta é necessário.
ru: Укажите название счета.
zh_hans: 账户名称不能为空

source: VC_Account Name already exists.
de: Kontoname existiert bereits.
es: El nombre de la cuenta ya existe.
fr: Le nom de compte est déjà pris.
it: Nome conto già esistente
ja: アカウント名は既に存在しています。
pt: Este nome de conta já existe.
ru: Такое название уже существует.
zh_hans: 账户名称已存在

source: VC_From Account is required.
de: Herkunftskonto erforderlich.
es: El dato "De la cuenta" es obligatorio.
fr: Le champ "Depuis le compte" est obligatoire.
it: "Da conto" obbligatorio
ja: 転送元アカウントを入力してください。
pt: Da Conta é necessário.
ru: Заполните поле «Со счета».
zh_hans: “来自账户”不能为空

source: VC_To Account is required.
de: Empfängerkonto erforderlich.
es: El dato "A la cuenta" es obligatorio.
fr: Le champ "Vers le compte" est obligatoire.
it: "A conto" obbligatorio
ja: 転送先アカウントを入力してください。
pt: Para a Conta é necessário.
ru: Заполните поле «На счет».
zh_hans: “目的账户”不能为空

source: VC_Amount is required.
de: Betrag erforderlich.
es: La cantidad es obligatoria.
fr: Le montant est obligatoire.
it: Importo obbligatorio
ja: 合計額を入力してください。
pt: A Quantia é necessária.
ru: Укажите сумму.
zh_hans: 金额不能为空

source: VC_Type name is needed.
de: Typ muss angegeben werden.
es: El nombre del tipo es obligatorio.
fr: Le nom du type est obligatoire.
it: Nome tipo necessario
ja: タイプ名を入力してください。
pt: O nome do tipo é necessário.
ru: Укажите тип счета.
zh_hans: 类型名称不能为空

source: VC_The type was exist.
de: Typ existiert bereits.
es: Este tipo ya existe.
fr: Le type existe déjà.
it: Tipo già esistente
ja: そのタイプ名は既に存在しています。
pt: O tipo já existe.
ru: Такой тип уже существует.
zh_hans: 类型已存在

source: VC_Expense 5 data restore complete
de: Daten in Expense 5 wiederhergestellt
es: Restauración de datos de Gasto 5 completada
fr: Restauration des données Expense 5 terminée
it: Ripristino dati di Expense 5 completato
ja: 5 つの支出データをリストアしました
pt: Restauração de dados da despesa 5 concluída
ru: Восстановление данных Expense 5 завершено
zh_hans: 数据恢复已完成

source: VC_You must now quit Pocket Expense and re-launch for the new changes to take effect.
es: Ahora debe salir de Expense 5 y volver a abrir para que los nuevos cambios surtan efecto.
fr: Vous devez quitter Expense 5 et redémarrer l'application pour que les changements soient effectifs.
it: Ora uscire da Expense 5 e rilanciarla per implementare le modifiche.
ja: Expense 5 を終了後再起動し、新しい変更点を適用してください。
pt: Você deve agora sair do Expense 5 e reiniciar para que as novas alterações sejam aplicadas.
ru: Чтобы изменения вступили в силу, нужно перезапустить приложение Expense 5.
zh_hans: 请退出Expense 5并且重新运行使其生效。

source: VC_Restore Cancelled
de: Wiederherstellung abgebrochen
es: Restauración cancelada
fr: Restauration annulée
it: Ripristino annullato
ja: リストアがキャンセルされました
pt: Restauração concluída
ru: Восстановление отменено
zh_hans: 恢复已取消

source: VC_The current database and the backup should be the same file. Modifying data is always risky so the restore process has been cancelled as a safety measure.
de: Die aktuelle Datenbank und die Sicherung sollten identische Dateien sein. Daten zu verändern, ist stets ein Risiko. Die Wiederherstellung wurde aus Sicherheitsgründen abgebrochen.
es: La base de datos actual y la copia de seguridad tienen que ser el mismo archivo. Modificar datos siempre es un riesgo por lo que se ha cancelado el proceso de restauración como medida de seguridad.
fr: La base de données actuelle et la sauvegarde doivent se présenter sous la forme d'un seul et même fichier. Par mesure de sécurité, compte tenu des risques que représente une modification de données, la procédure de restauration a été annulée.
it: Il file del database attuale e del backup devono corrispondere. Modificare i dati è sempre rischioso, quindi l'elaborazione del ripristino è stata annullata come misura di sicurezza.
ja: 現在のデータベースとバックアップは同じファイルにしてください。データ修正にはリスクがあるため、安全面の理由により、リストア処理がキャンセルされました。
pt: O banco de dados atual e o backup devem ser o mesmo arquivo. Modificar os dados é sempre arriscado; portando, o processo de restauração foi cancelado como medida de segurança.
ru: Текущая база данных и резервная копия должны быть в одном файле. Изменять данные всегда рискованно, поэтому в целях безопасности восстановление может быть отменено.
zh_hans: 当前数据库与备份包文件不匹配。修改数据或文件名是危险的，为安全起见恢复操作已被取消。

source: VC_End Date must be earlier than Due Date.
de: Das Enddatum muss nach dem Startdatum liegen.
es: La fecha de finalización debe ser posterior a la fecha de inicio.
fr: La date de fin doit être antérieure à la date d'échéance.
it: "Data di fine" deve essere anteriore a "Data di scadenza".
ja: 終了日を（支払）期日より前にしてください。
pt: A Data Final deve ser anterior à Data de Vencimento.
ru: Дата окончания должна быть раньше срока выполнения.
zh_hans: 开始日期必须早于支付日期。

source: VC_Start date should be earlier than end date.
de: Das Startdatum muss vor dem Enddatum liegen.
es: La fecha de inicio debe ser anterior a la fecha de finalización.
fr: La date de début doit être antérieure à la date de fin.
it: "Data di inizio" deve essere anteriore a "Data di fine".
ja: 開始日を終了日より前にしてください。
pt: A data inicial deve ser anterior à data final.
ru: Дата начала должна быть раньше даты окончания.

source: VC_Account is needed.
de: Konto erforderlich.
es: La cuenta es obligatoria.
fr: Le compte est obligatoire.
it: Conto necessario
ja: アカウントが必要です。
pt: A Conta é necessária.
ru: Укажите счет.
zh_hans: 账户不能为空

source: VC_This is a part of a transaction split, and it can not be edited alone.
de: Dies ist eine Teiltransaktion und kann nicht separat bearbeitet werden.
es: Esto es parte de una transacción dividida y no puede editarse de forma independiente.
fr: Il s'agit d'une partie d'une transaction et ne peut donc être modifiée seule.
it: Questa è una parte della divisione di una transazione e non può essere modificata da sola.
ja: 分割した取引の一部なので、単独では編集できません。
pt: É uma parte de uma transação dividida e não pode ser editada separadamente.
ru: Это одна из частей разделения транзакций, и изменить ее отдельно от остальных нельзя.
zh_hans: 这是交易的一部分分支，不能被单独编辑。

source: VC_Category Name is required.
de: Kategoriename erforderlich.
es: El nombre de categoría es obligatorio.
fr: Le nom de catégorie est obligatoire.
it: Nome categoria obbligatorio
ja: カテゴリ名が必要です。
pt: O Nome da Categoria é obrigatório.
ru: Укажите название категории.
zh_hans: 类别名称不能为空

source: VC_Category Icon is required.
de: Kategoriesymbol erforderlich.
es: El icono de categoría es obligatorio.
fr: L'icône de catégorie est obligatoire.
it: Icona categoria obbligatoria
ja: カテゴリアイコンが必要です。
pt: O Ícone da Categoria é obrigatório.
ru: Выберите значок категории.
zh_hans: 请选择类别图标

source: VC_Category already exists.
de: Kategorie existiert bereits.
es: La categoría ya existe.
fr: La catégorie existe déjà.
it: Categoria già esistente
ja: カテゴリは既に存在します。
pt: A Categoria já existe.
ru: Такая категория уже существует.
zh_hans: 类别已存在

source: VC_Old data needs to be processed. Select 'replace' and data on this device will replace data on cloud server, select 'merge' and data will be merged with data on cloud server.
de: Alte Daten müssen verarbeitet werden. Wenn Sie Ersetzen auswählen, werden Daten auf dem Cloudserver mit Daten von diesem Gerät überschrieben. Wenn Sie Zusammenfügen auswählen, werden Daten mit solchen auf dem Cloudserver zusammengefügt.
es: Los datos antiguos se tienen que procesar. Seleccione "reemplazar" para que los datos en este dispositivo sustituyan a los del servidor en la nube; seleccione "combinar" para que los datos se combinen con los del servidor en la nube.
fr: Les anciennes données doit être traitées. Sélectionnez "remplacer" pour que les données contenues sur cet appareil remplace les données du serveur cloud. Sélectionnez "fusionner" pour que les données fusionnent avec celles du serveur cloud.
it: I dati precedenti devono essere elaborati. Selezionare "Sostituisci" e i dati presenti su questo dispositivo sostituiranno quelli presenti sul server cloud. Selezionare "Unisci" e i dati veranno uniti a quelli presenti sul server cloud.
ja: 旧データを処理してください。「上書き」を選択すると、このデバイスにあるデータはクラウドサーバーにあるデータで上書きされます。「マージ」を選択すると、クラウドサーバーのデータとマージされます。
pt: Dados antigos precisam ser processados. Selecione "substituir" e os dados neste dispositivo substituirão os dados no servidor da nuvem. Selecione "mesclar" e os dados serão mesclados com os dados no servidor da nuvem.
ru: Необходимо обработать старые данные. Нажмите «Заменить», и данные на этом устройстве заменят данные в облаке. Нажмите «Объединить», и данные на этом устройстве будут объединены с данными в облаке.
zh_hans: 旧的数据需要处理。选择 “替换” 则此设备上的数据将替换云端数据。选择 “合并” 则此设备上的数据将与云端数据合并。

source: VC_Replace
de: Ersetzen
es: Reemplazar
fr: Remplacer
it: Sostituisci
ja: 上書き
pt: Substituir
ru: Заменить
zh_hans: 替换

source: VC_Merge
de: Zusammenfügen
es: Combinar
fr: Fusionner
it: Unisci
ja: マージ
pt: Mesclar
ru: Объединить
zh_hans: 合并

source: VC_Dropbox sync successed.
de: Abgleich mit Dropbox abgeschlossen.
es: Sincronización con Dropbox completada.
fr: La synchro. Dropbox a réussi.
it: Sincronizzazione di Dropbox riuscito
ja: Dropbox と正常に同期しました。
pt: Sincronização do Dropbox concluída com sucesso.
ru: Синхронизация с Dropbox завершена.
zh_hans: Dropbox同步成功

source: VC_Please select at least one account.
de: Wählen Sie mindestens ein Konto aus.
es: Elija al menos una cuenta.
fr: Sélectionnez au moins un compte.
it: Selezionare almeno un conto.
ja: 少なくとも 1 つのアカウントを選択してください。
pt: Selecione pelo menos uma conta.
ru: Выберите хотя бы один счет.
zh_hans: 请至少选择一个账户

source: VC_Please select at least one category.
de: Wählen Sie mindestens eine Kategorie aus.
es: Elija al menos una categoría.
fr: Sélectionnez au moins une catégorie.
it: Selezionare almeno una categoria.
ja: 少なくとも 1 つのカテゴリを選択してください。
pt: Selecione pelo menos uma categoria.
ru: Выберите хотя бы одну категорию.
zh_hans: 请至少选择一个类别

source: VC_Restore purchase successfully!
de: Kauf erfolgreich wiederhergestellt!
es: ¡Compra restaurada correctamente!
fr: La restauration des achats a réussi !
it: Ripristino acquisto riuscito
ja: 購入履歴のリストアが完了しました！
pt: Restauração de compra concluída com sucesso!
ru: Покупка возвращена!
zh_hans: 恢复购买成功！

source: VC_Thank You!
de: Vielen Dank!
es: ¡Gracias!
fr: Merci !
it: Grazie!
ja: ありがとうございます！
pt: Obrigado!
ru: Спасибо!
zh_hans: 谢谢！

source: VC_Your purhase was successful!
de: Ihr Kauf wurde abgeschlossen!
es: ¡Su compra se realizó correctamente!
fr: Votre achat a réussi !
it: Acquisto riuscito
ja: 正常に購入できました！
pt: Compra realizada com sucesso!
ru: Покупка завершена!
zh_hans: 购买成功！

source: VC_Restore Error
de: Fehler beim Wiederherstellen
es: Error al restaurar
fr: Erreur de restauration
it: Errore ripristino
ja: リストア時のエラー
pt: Erro ao restaurar
ru: Ошибка восстановления
zh_hans: 恢复错误

source: VC_A prior purchase transaction could not be found. To restore the purchased product, tap the Buy button. Paid customers will NOT be charged again, but the purchase will be restored.
de: Es wurde keine frühere Transaktion gefunden. Tippen Sie auf Kaufen, um das gekaufte Produkt wiederherzustellen. Kunden, die bereits bezahlt haben, müssen NICHT erneut bezahlen, sondern der Kauf wird wiederhergestellt.
es: No se encontró ninguna transacción de compra anterior. Para restaurar el producto comprado, toque el botón Comprar. Los clientes que hayan pagado NO tendrán que volver a hacerlo pero se restaurará la compra.
fr: Aucun achat n'a été trouvé. Pour rétablir le produit acheté, touchez le bouton Acheter. Les personnes ayant déjà acheté le produit n'auront RIEN à débourser et l'achat sera restauré.
it: Impossibile trovare una transazione di acquisto precedente. Per ripristinare il prodotto acquistato, toccare il pulsante Acquista. I clienti che hanno già pagato il prodotto NON dovranno ripagarlo, ma verrà ripristinato l'acquisto.
ja: 以前購入した取引履歴がみつかりませんでした。製品購入をリストアするには［購入］ボタンをタップしてください。購入済みのお客様に再課金されることなく、購入履歴がリストアされます。
pt: Não foi encontrada uma transação de compra anterior. Para restaurar o produto comprado, toque no botão Comprar. Clientes que já pagaram NÃO serão cobrados novamente, mas a compra será restaurada.
ru: Не удалось найти предыдущую транзакцию. Чтобы вернуть приобретенный продукт, нажмите кнопку «Купить». Если вы уже оплатили его, то с вас не будет взята плата снова, однако покупка будет возвращена.
zh_hans: 未找到之前的购买记录。点击购买按钮来恢复购买项目。已购买过的账户不会被再次扣款，只是购买内容将被恢复。

source: VC_Purchase Stopped
de: Kauf gestoppt
es: Compra detenida
fr: Achat suspendu
it: Acquisto interrotto
ja: 購入処理が中止されました
pt: Compra interrompida
ru: Приобретение прекращено
zh_hans: 购买终止

source: VC_Either you cancelled the request or Apple reported a transaction error. Please try again later, or contact the app's customer support for assistance.
de: Entweder haben Sie die Anfrage abgebrochen oder Apple hat einen Fehler bei der Transaktion gemeldet. Bitte versuchen Sie es später erneut oder kontaktieren Sie den App-Kundensupport.
es: Es posible que la haya cancelado o que Apple nos haya informado de un error en la transacción. Inténtelo de nuevo más tarde o póngase en contacto con el servicio de atención al cliente.
fr: Soit vous avez annulé votre demande, soit Apple a signalé une erreur de transaction. Veuillez ré-essayer plus tard, ou contactez l'assistance client pour les applications.
it: La richiesta è stata annullata o Apple ha segnalato un errore della transazione. Riprovare in seguito, oppure contattare l'assistenza clienti dell'app.
ja: リクエストをキャンセルした場合や、Apple 社から取引エラーの報告を受けた場合、しばらく時間をおいて再度お試しいただくか、弊社カスタマーサポートにご連絡ください。
pt: Sua solicitação foi cancelada ou a Apple relatou um erro de transação. Tente novamente mais tarde ou entre em contato com o suporte ao cliente do aplicativo para obter assistência.
ru: Либо вы отменили запрос, либо произошла ошибка транзакции. Повторите попытку позже или обратитесь в службу поддержкой приложения.
zh_hans: 您已取消请求或苹果官方报告了一个交易错误信息。请稍后重试，或联系苹果客服中心求助。

source: VC_Restore Stopped
de: Wiederherstellen gestoppt
es: Restauración detenida
fr: Restauration suspendue
it: Ripristino interrotto
ja: リストアが中止されました
pt: Restauração interrompida
ru: Восстановление прекращено
zh_hans: 恢复终止

source: VC_Note
de: Notiz
es: Aviso
fr: Remarque
it: Nota
ja: メモ
pt: Anotação
ru: Заметка
zh_hans: 备注

source: VC_You must have at least one account to add a transaction. You can create accounts in the "Account" module.
de: Sie brauchen mindestens ein Konto, um eine Transaktion hinzuzufügen. Erstellen Sie Konten im entsprechenden Modul.
es: Debe tener al menos una cuenta para añadir una transacción. Puede crear cuentas en el módulo "Cuenta".
fr: Vous devez posséder au moins un compte pour ajouter une transaction. La création de comptes se fait dans le module "Comptes".
it: Per aggiungere una transazione si deve avere almeno un conto. È possibile creare dei conti nel modulo "Conto".
ja: 取引を追加するには少なくとも 1 つアカウントが必要です。「アカウント」メニューで作成してください。
pt: Você deve ter pelo menos uma conta para adicionar uma transação. Você pode criar contas no módulo "Conta".
ru: Для добавления транзакции требуется хотя бы один счет. Его можно создать в разделе счетов.
zh_hans: 您必须有至少一个账户来添加交易。您可在"账户"模块中创建账户。

source: VC_Name is required.
de: Name erforderlich.
es: El nombre es obligatorio.
fr: Le nom est obligatoire.
it: Nome obbligatorio
ja: 名前を入力してください。
pt: O Nome é obrigatório.
ru: Укажите имя.
zh_hans: 名称不能为空

source: VC_Amount is needed.
de: Betrag erforderlich.
es: La cantidad es obligatoria.
fr: Le montant est requis.
it: Importo necessario
ja: 額を入力してください。
pt: A Quantia é necessária.
ru: Укажите сумму.
zh_hans: 金额不能为空

source: VC_Warning
de: Achtung
es: Aviso
fr: Attention
it: Attenzione
ja: 警告
pt: Aviso
ru: Внимание!
zh_hans: 警告

source: VC_Can't send email, please check the email config.
de: E-Mail kann nicht gesendet werden. Bitte E-Mail-Konfiguration überprüfen.
es: Error al enviar correo. Compruebe la configuración de correo electrónico.
fr: L'e-mail n'a pu être envoyé. Vérifiez la configuration de la messagerie.
it: Impossibile inviare l'e-mail. Controllare la configurazione della posta elettronica.
ja: メールが送信できません。メール設定をご確認ください。
pt: Não é possível enviar e-mail. Verifique as configurações de e-mail.
ru: Не удалось отправить сообщение. Проверьте настройки эл. почты.
zh_hans: 无法发送邮件，请检查邮箱配置

source: VC_'Remind At' is required.
de: „Erinnern um“ erforderlich.
es: La opción "Recordatorio" es obligatoria.
fr: Le "Rappel" est obligatoire.
it: "Ricorda alle" obbligatorio
ja: 「リマインダー通知日」を入力してください。
pt: "Lembrar-me em" é obrigatório.
ru: Заполните поле «Напомнить».
zh_hans: “提醒时间”不能为空

source: VC_Category is required.
de: Kategorie erforderlich.
es: La categoría es obligatoria.
fr: La catégorie est obligatoire.
it: Categoria obbligatoria
ja: カテゴリを入力してください。
pt: A Categoria é obrigatória.
ru: Выберите категорию.
zh_hans: 类别不能为空

source: VC_Payee with this category already exists.
de: Empfänger mit dieser Kategorie existiert bereits.
es: Ya existe un beneficiario con esta categoría.
fr: Il existe déjà un bénéficiaire dans cette catégorie.
it: Beneficiario di questa categoria già esistente
ja: このカテゴリの支払先は既に存在します。
pt: Já existe um Beneficiário com esta categoria.
ru: Получатель платежа с такой категорией уже существует.
zh_hans: 该类别已存在相同的收款方

source: VC_Remove
de: Entfernen
es: Eliminar
fr: Supprimer
it: Rimuovi
ja: 削除
pt: Remover
ru: Удалить
zh_hans: 移除

source: VC_Accounts can not be same.
de: Konten dürfen nicht identisch sein.
es: Las cuentas deben ser distintas.
fr: Les comptes doivent être distincts.
it: I conti non possono coincidere.
ja: 同じアカウントは使用できません。
pt: As contas não podem ser iguais.
ru: Счета должны быть разными.
zh_hans: 账户不能重复

source: VC_From Budget is required.
de: „Von Budget“ erforderlich.
es: El dato "Del presupuesto" es obligatorio.
fr: Le champ "Depuis le budget" est obligatoire.
it: "Dal budget" obbligatorio
ja: 転送元予算を入力してください。
pt: Do Orçamento é obrigatório.
ru: Заполните поле «Из бюджета».
zh_hans: “来自预算”不能为空

source: VC_To Budget is required.
de: „Nach Budget“ erforderlich.
es: El dato "Al presupuesto" es obligatorio.
fr: Le champ "Vers le budget" est obligatoire.
it: "Al budget" obbligatorio
ja: 転送先予算を入力してください。
pt: Para o Orçamento é obrigatório.
ru: Заполните поле «В бюджет».
zh_hans: “目的预算”不能为空
