Repository: XiaodongXiang/expense6.1.4
Catalog: *.lproj/Localizable.strings
Languages: de, es, fr, it, ja, pt, ru, zh_hans

source: VC_TwoWeeks
de: Zwei Wochen
es: Dos semanas
fr: Deux semaines
it: Due settimane
ja: 2週間
pt: Duas Semanas
ru: 2 недели
zh_hans: 两周

source: VC_Reminder
de: Erinnerung
es: Recordatorio
fr: Rappel
it: Promemoria
ja: リマインダー
pt: Lembrete
ru: Напоминание
zh_hans: 提醒

source: VC_Remind Me
de: Erinnern
es: Recordarme
fr: Me le rappeler
it: Ricordami
ja: リマインドする
pt: Me Lembrar
ru: Напомнить мне
zh_hans: 提醒我

source: VC_1daybefore
de: 1 Tag vorher
es: 1 día antes
fr: 1 jour avant
it: 1 giorno prima
ja: 1 日前
pt: 1 dia antes
ru: За 1 день
zh_hans: 一天前

source: VC_2daysbefore
de: 2 Tage vorher
es: 2 días antes
fr: 2 jours avant
it: 2 giorni prima
ja: 2 日前
pt: 2 dias antes
ru: За 2 дня
zh_hans: 两天前

source: VC_3daysbefore
de: 3 Tage vorher
es: 3 días antes
fr: 3 jours avant
it: 3 giorni prima
ja: 3日前
pt: 3 dias antes
ru: За 3 дня
zh_hans: 三天前

source: VC_1weekbefore
de: 1 Woche vorher
es: 1 semana antes
fr: 1 semaine avant
it: 1 settimana prima
ja: 1週間前
pt: 1 semana antes
ru: За 1 неделю
zh_hans: 一周前

source: VC_2weeksbefore
de: 2 Wochen vorher
es: 2 semanas antes
fr: 2 semaines avant
it: 2 settimane prima
ja: 2週間前
pt: 2 semanas antes
ru: За 2 недели
zh_hans: 两周前

source: VC_ondateofevent
de: Am gleichen Tag
es: El día del evento
fr: La date de l'événement
it: alla data dell'evento
ja: イベント日に設定
pt: no mesmo dia
ru: В день события
zh_hans: 事件当天

source: VC_Due
de: Fällig
es: Pendiente
fr: Pour le
it: In scadenza
ja: 期限
pt: Pendente
ru: К выполнению
zh_hans: 应支付

source: VC_Paid
de: Bezahlt
es: Pagada
fr: Payé(e)(s)
it: Pagata
ja: 支払済み
pt: Pago
ru: Оплачено
zh_hans: 已支付

source: VC_PayBill
de: Rechnung bezahlen
es: Pagar factura
fr: Payer la facture
it: Paga fattura
ja: 請求書の支払
pt: Pagar Conta
ru: Оплатить
zh_hans: 支付账单

source: VC_AddPayment
de: Zahlung hinzufügen
es: Añadir pago
fr: Ajouter un paiement
it: Aggiungi pagamento
ja: 支払を追加
pt: Adicionar Pagamento
ru: Добавить платеж
zh_hans: 添加支付

source: VC_PaymentHistory
de: Zahlungsverlauf
es: Historial de pago
fr: Historique des paiements
it: Cronologia pagamenti
ja: 支払歴
pt: Histórico de Pagamentos
ru: История платежей
zh_hans: 支付记录

source: VC_Pay
de: Bezahlen
es: Pagar
fr: Payer
it: Paga
ja: 支払
pt: Pagar
ru: Платеж
zh_hans: 支付

source: VC_PaymentDate
de: Zahlungsdatum
es: Fecha de pago
fr: Date du paiement
it: Data di pagamento
ja: 支払期日
pt: Data do Pagamento
ru: Дата оплаты
zh_hans: 支付日期

source: VC_Report
de: Bericht
es: Informe
fr: Signaler
it: Resoconto
ja: レポート
pt: Relatório
ru: Отчет
zh_hans: 报表

source: VC_Range
de: Zeitrahmen
es: Periodo
fr: Variation
it: Intervallo
ja: 範囲
pt: Variação
ru: Диапазон
zh_hans: 范围

source: VC_CASHFLOW
de: CASHFLOW
es: FLUJO DE CAJA
fr: FLUX DE TRÉSORERIE
it: FLUSSO DI CASSA
ja: キャッシュフロー
pt: FLUXO DE CAIXA
ru: ОБОРОТ
zh_hans: 现金流量

source: VC_DateRange
de: Zeitrahmen
es: Periodo
fr: Variation
it: Intervallo
ja: 範囲
pt: Variação
ru: Диапазон
zh_hans: 范围

source: VC_ThisMonth
de: Dieser Monat
es: Este mes
fr: Ce mois-ci
it: Questo mese
ja: 今月
pt: Este Mês
ru: За текущий месяц
zh_hans: 本月

source: VC_LastMonth
de: Letzer Monat
es: El mes pasado
fr: Le mois dernier
it: Mese scorso
ja: 先月
pt: Mês Passado
ru: За последний месяц
zh_hans: 上个月

source: VC_ThisQuarter
de: Dieses Quartal
es: Este trimestre
fr: Ce trimestre
it: Questo trimestre
ja: 当四半期
pt: Este Trimestre
ru: За текущий квартал
zh_hans: 本季度

source: VC_LastQuarter
de: Letztes Quartal
es: Trimestre anterior
fr: Le trimestre dernier
it: Ultimo trimestre
ja: 前四半期
pt: Último Trimestre
ru: За последний квартал
zh_hans: 上个季度

source: VC_ThisYear
de: Dieses Jahr
es: Este año
fr: Cette année
it: Quest'anno
ja: 今年
pt: Este Ano
ru: За текущий год
zh_hans: 今年

source: VC_LastYear
de: Letztes Jahr
es: Año anterior
fr: L'année dernière
it: Anno scorso
ja: 昨年
pt: Ano Passado
ru: За последний год
zh_hans: 去年

source: VC_CustomRange
de: Anderer
es: Personalizado
fr: Personnalisé
it: Personalizzato
ja: カスタマイズ
pt: Personalizar
ru: Диапазон дат
zh_hans: 自定义

source: VC_StartDate
de: Anfangsdatum
es: Fecha de inicio
fr: Date de début
it: Data di inizio
ja: 開始日
pt: Data Inicial
ru: Дата начала
zh_hans: 开始日期

source: VC_EndDate
de: Enddatum
es: Fecha de finalización
fr: Date de fin
it: Data di fine
ja: 終了日
pt: Data Final
ru: Дата окончания
zh_hans: 结束日期

source: VC_Passcode
de: Passcode
es: Código de acceso
fr: Mot de passe
it: Codice d'accesso
ja: パスコード
pt: Senha
ru: Пароль
zh_hans: 密码

source: VC_OFF
de: AUS
es: NO
fr: ARRÊT
it: OFF
ja: オフ
pt: DESATIVADO
ru: ВЫКЛ.
zh_hans: 关

source: VC_ON
de: AN
es: SÍ
fr: MARCHE
it: ON
ja: オン
pt: ATIVADO
ru: ВКЛ.
zh_hans: 开

source: VC_Currency
de: Währung
es: Divisa
fr: Devise
it: Valuta
ja: 通貨
pt: Moeda
ru: Валюта
zh_hans: 货币

source: VC_BUDGET
de: BUDGET
es: PRESUPUESTO
fr: BUDGET
it: BUDGET
ja: 予算
pt: Orçamento
ru: Бюджет
zh_hans: 预算

source: VC_FAQ
de: FAQ
es: FAQ
fr: FAQ
it: FAQ
ja: ＦＡＱ
pt: FAQ
ru: FAQ
zh_hans: FAQ

source: VC_Sync
de: Synchronisierung
es: Sincronización
fr: Synchroniser
it: Sincronizzazione
ja: 同期
pt: Sincronizar
ru: Синхр.
zh_hans: 同步

source: VC_Export Report
de: Bericht exportieren
es: Exportación de informes
fr: Exporter le rapport
it: Esporta resoconto
ja: レポートをエクスポート
pt: Exportar Relatório
ru: Экспорт отчета
zh_hans: 导出报表

source: VC_Backup_Restore
de: Sichern und wiederherstellen
es: Copia de seguridad/restauración
fr: Sauvegarder et restaurer
it: Backup e ripristino
ja: バックアップとリストア
pt: Backup & Restaurar
ru: Резервное копирование и восстановление
zh_hans: 备份与还原

source: VC_AppVersion
de: App-Version
es: Versión de la app
fr: Version de l'appli
it: Versione app
ja: アプリのバージョン
pt: Versão do aplicativo
ru: Версия приложения
zh_hans: 应用版本

source: VC_SendFeedback
de: Feedback senden
es: Enviar comentarios
fr: Envoyer feedback
it: Invia feedback
ja: フィードバック送信
pt: Enviar feedback
ru: Отправить отзыв
zh_hans: 意见反馈

source: VC_WriteReview
de: Bewertung schreiben
es: Escribir reseña
fr: Écrire un commentaire
it: Scrivi recensione
ja: レビューを書く
pt: Escrever um Comentário
ru: Написать отзыв
zh_hans: 评价应用

source: VC_EnterPasscode
de: Passcode eingeben
es: Introducir código
fr: Saisir un code de sécurité
it: Inserisci codice di blocco
ja: パスコードを入力
pt: Inserir Senha
ru: Ввести пароль
zh_hans: 输入密码

source: VC_Enteryourpasscode
de: Geben Sie Ihren Passcode ein.
es: Introduzca su código
fr: Entrez votre code de sécurité
it: Inserire il codice di blocco
ja: パスコードを入力
pt: Digite sua senha
ru: Введите пароль
zh_hans: 输入您的密码

source: VC_Re_enteryourpasscode
de: Geben Sie Ihren Passcode erneut ein.
es: Vuelva a introducir su código
fr: Re-tapez votre code de sécurité
it: Reinserire il codice di blocco
ja: パスコードを再入力
pt: Digite sua senha novamente
ru: Снова введите пароль
zh_hans: 再次输入密码

source: VC_PasscodeSetting
de: Code-Einstellungen
es: Opciones de código
fr: Paramétrage du code
it: Impostazioni codice di blocco
ja: パスコード設定
pt: Definição de código
ru: Настройка пароля
zh_hans: 密码设置

source: VC_TurnPasscodeOff
de: Passcode deaktivieren
es: Desactivar código
fr: Désactiver le code de sécurité
it: Attiva codice di blocco
ja: パスコードをオフにする
pt: Desligar Senha
ru: Выкл. пароль
zh_hans: 关闭密码

source: VC_ChangePasscode
de: Code ändern
es: Cambiar código
fr: Changer le code
it: Cambia codice di blocco
ja: パスコード変更
pt: Alterar código
ru: Сменить пароль
zh_hans: 更换密码

source: VC_Re_enteryournewpasscode
de: Geben Sie Ihren neuen Passcode erneut ein.
es: Vuelva a introducir el nuevo código
fr: Re-tapez votre nouveau code de sécurité
it: Reinserire il nuovo codice di blocco
ja: 新しいパスコードを再入力
pt: Digite sua nova senha novamente
ru: Снова введите новый пароль
zh_hans: 重新输入您的新密码

source: VC_PasscodeFailedAttempts
de: Passcode-Fehlversuche
es: Intentos fallidos de introducir el código
fr: Tentatives échouées de code de sécurité
it: Tentativi non riusciti del codice di blocco
ja: パスコード試行失敗回数
pt: Tentativas de Senha Incorreta
ru: Неудачные попытки ввода пароля
zh_hans: 尝试密码失败次数

source: VC_Passcodedidnotmatch_Tryagain
de: Falscher Passcode. Versuchen Sie es erneut.
es: El código no coincide.
fr: Les codes de sécurité ne correspondent pas. Réessayez.
it: Il codice di blocco non corrisponde. Si prega di riprovare.
ja: パスコードが一致しませんでした。再試行してください。
pt: A senha não coincidiu. Tente novamente
ru: Пароль не подходит. Повторите попытку.
zh_hans: 密码不匹配，请再次尝试。

source: VC_faqList1
de: Transaktionen bearbeiten oder löschen
es: Cómo editar y borrar transacciones
fr: Comment modifier ou supprimer une transaction
it: Come modificare o eliminare una transazione
ja: 取引を編集または削除する方法
pt: Como editar ou deletar uma transação
ru: Как изменить или удалить транзакцию
zh_hans: 如何编辑或删除交易

source: VC_faqList2
de: Konten hinzufügen oder bearbeiten
es: Cómo editar y borrar cuentas
fr: Comment ajouter ou modifier un compte
it: Come aggiungere o modificare un conto
ja: アカウントを追加または編集する方法
pt: Como criar ou editar uma conta
ru: Как добавить или изменить счет
zh_hans: 如何添加或编辑账户

source: VC_faqList3
de: Konten überprüfen
es: Cómo comprobar cuentas
fr: Comment vérifier mes comptes
it: Come controllare i miei conti
ja: アカウントを確認する方法
pt: Como conferir minhas contas
ru: Как проверить счета
zh_hans: 如何查看账户

source: VC_faqList4
de: Budgets einrichten
es: Cómo configurar un presupuesto
fr: Comment organiser un budget
it: Come impostare un budget
ja: 予算を設定する方法
pt: Como definir um orçamento
ru: Как задать бюджет
zh_hans: 如何设置预算

source: VC_faqList5
de: Transfers zwischen zwei Budgets
es: Cómo transferir cantidades de un presupuesto a otro
fr: Comment transférer des montants d'un budget à un autre
it: Come trasferire un importo da un budget all'altro
ja: 2 つの予算の間で金額を移転する方法
pt: Como transferir uma quantia entre dois orçamentos
ru: Как перевести средства между бюджетами
zh_hans: 如何在两个预算间转移金额

source: VC_faqList6
de: Monat auf der Startseite ändern
es: Cómo cambiar el mes en la página de inicio
fr: Comment modifier le mois sur la page de démarrage
it: Come modificare il mese nella pagina iniziale
ja: ホームページで月を変更する方法
pt: Como alterar o mês na Homepage
ru: Как изменить месяц на главной странице
zh_hans: 如何在主页切换月份

source: VC_faqList7
de: Nach ähnlichen Transaktionen suchen
es: Cómo buscar transacciones relacionadas
fr: Comment rechercher les transactions en rapport
it: Come cercare transazioni collegate
ja: 取引に関連する検索の方法
pt: Como pesquisar transações relacionadas
ru: Как найти нужную транзакцию
zh_hans: 如何搜索相关交易

source: VC_faqList8
de: Fotos in Transaktionen senden
es: Cómo enviar fotos añadidas a las transacciones
fr: Comment envoyer des photos ajoutées aux transactions
it: Come inviare foto aggiunge alle transazioni
ja: 取引に写真を追加して送信する方法
pt: Como enviar uma foto adicionada em uma transação
ru: Как отправить фотографию, добавленную в транзакцию
zh_hans: 如何发送交易中的照片

source: VC_faqList9
de: Verrechnung und Kontenabstimmung
es: Transacciones aprobadas y pendientes: cómo cuadrar las cuentas
fr: Ce qui est réglé ou non et comment rapprocher les comptes
it: Cos'è Liquidata/Non liquidata e come riconciliare un conto
ja: クリア･アンクリアとは何か、アカウントの調整方法
pt: O que é Transação Completa/Incompleta e como agregar contas
ru: Что такое «Завершено» и «Не завершено», и как выверить счет
zh_hans: 什么是已确认/待定以及如何对账

source: VC_faqList10
de: Empfänger hinzufügen, bearbeiten oder löschen
es: Cómo añadir, editar y borrar beneficiarios
fr: Comment ajouter, modifier ou supprimer un bénéficiaire
it: Come aggiungere, modificare o eliminare un beneficiario
ja: 支払先の追加、編集または削除の方法
pt: Como adicionar, editar ou deletar um beneficiário
ru: Как добавить, изменить или удалить получателя платежа
zh_hans: 如何添加，编辑或删除收款方

source: VC_faqList11
de: Kategorie hinzufügen, bearbeiten oder löschen
es: Cómo añadir, editar y borrar categorías
fr: Comment ajouter, modifier ou supprimer une catégorie
it: Come aggiungere, modificare o eliminare una categoria
ja: カテゴリーの追加、編集または削除の方法
pt: Como adicionar, editar ou deletar categoria
ru: Как добавить, изменить или удалить категорию
zh_hans: 如何添加，编辑或删除类别

source: VC_faqList12
de: Bedeutung der Farben der Kreise auf der Rechnungsseite
es: Qué significan los colores de los círculos en el panel de facturas
fr: Que signifient les couleurs pour les cercles sur la page de facture
it: Significato dei colori dei cerchi nella pagina Fattura
ja: 請求書ページの丸印の色が持つ意味
pt: O que os círculos coloridos na página de faturas significam
ru: Что означают цвета значков на странице счетов
zh_hans: 账单页面中，圆圈的颜色含义

source: VC_faqList13
de: Bericht exportieren
es: Cómo exportar informes
fr: Comment exporter un rapport
it: Come esportare un resoconto
ja: レポートをエクスポートする方法
pt: Como exportar relatório
ru: Как экспортировать отчет
zh_hans: 如何导出报告

source: VC_faqList14
de: Transfers zwischen Konten
es: Cómo transferir cantidades de una cuenta a otra
fr: Comment transférer des montants d'un compte à un autre
it: Come trasferire un importo da un conto all'altro
ja: アカウント間で金額を移転する方法
pt: Como transferir quantias entre contas
ru: Как перевести средства между счетами
zh_hans: 如何账户之间转移金额

source: VC_faqList15
de: Synchronisieren
es: Cómo sincronizar
fr: Comment synchroniser
it: Come sincronizzare
ja: 同期の方法
pt: Como sincronizar
ru: Как выполнить синхронизацию
zh_hans: 如何同步

source: VC_PayeeNoReminder
de: Sie haben noch keine Empfänger eingerichtet. Tippen Sie dazu auf +.
es: No ha configurado ningún beneficiario. Para configurarlos, toque el botón +.
fr: Vous n'avez configuré aucun bénéficiaire. Vous pouvez en rajouter en touchant le bouton « + ».
it: Non è ancora stato impostato alcun beneficiario. È possibile aggiungerne uno toccando il pulsante "+".
ja: 支払先を未だ設定していません。「+」ボタンをタップして支払先を追加することが可能です。
pt: Você ainda não definiu nenhum beneficiário. Você pode adicioná-los clicando no botão "+".
ru: Получатели платежа пока не заданы. Их можно добавить, нажав значок «+».
zh_hans: 未设置任何收款方，点击 "+" 按钮创建新收款方。

source: VC_NewPayee
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
ja: 追加
pt: Adicionar
ru: Добавить
zh_hans: 新收款方

source: VC_EditPayee
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
ja: 編集
pt: Editar
ru: Изменить
zh_hans: 编辑收款方

source: VC_Dropbox
de: Dropbox
es: Dropbox
fr: Dropbox
it: Dropbox
ja: Dropbox
pt: Dropbox
ru: Dropbox
zh_hans: 使用Dropbox同步

source: VC_LinkyourDropbox
de: Wenn Sie Ihr Dropbox-Konto verbinden, werden alle Daten automatisch synchronisiert.
es: Vincule Expense 5 a su cuenta de Dropbox para sincronizar sus datos automáticamente.
fr: Lier votre compte Dropbpx, toutes les données seront synchronisées automatiquement.
it: Collegare l'account di Dropbox. Tutti i dati verranno sincronizzati automaticamente.
ja: Dropbox アカウントをリンクすると、すべてのデータは自動的に同期されます。
pt: Conecte-se com sua conta no Dropbox, todos os dados serão sincronizados automaticamente.
ru: Добавьте аккаунт Dropbox — все данные будут синхронизированы автоматически.
zh_hans: 链接您的dropbox账号，所有数据将被自动同步。

source: VC_Transaction
de: Transaktion
es: Transacción
fr: Transaction
it: Transazione
ja: 取引
pt: Transação
ru: Транзакция
zh_hans: 交易

source: VC_Flow
de: Cashflow
es: Flujo
fr: Flux
it: Flusso
ja: 手順
pt: Fluxo de Caixa
ru: Оборот
zh_hans: 资金流动

source: VC_WebServerAddress
de: Webserveradresse
es: Dirección de servidor web
fr: Adresse du serveur web
it: Indirizzo server web
ja: ウェブサーバーアドレス
pt: Endereço do Servidor na Web
ru: Адрес веб-сервера
zh_hans: Web服务地址

source: VC_BackNotes1
de: 1. Öffnen Sie Ihren Webbrowser.
es: 1) Abra un navegador de Internet en su ordenador.
fr: 1. Lancez le navigateur internet de votre ordinateur.
it: 1. Avviare il browser web del computer.
ja: ご使用のコンピューターのウェブブラウザーを起動します。
pt: Abrir o navegador do seu computador
ru: 1. Откройте веб-браузер на компьютере.
zh_hans: 1. 在电脑上运行浏览器

source: VC_BackNotes2
de: 2. Geben Sie die oben angegebene Adresse ein.
es: 2) Introduzca la dirección que aparece arriba.
fr: 2. Entrez l'adresse affichée ci-dessous.
it: 2. Inserire l'indirizzo mostrato sopra.
ja: 上に表示されているアドレスを入力します。
pt: Insira o endereço mostrado acima.
ru: 2. Введите указанный выше адрес.
zh_hans: 2. 输入上方显示的地址

source: VC_BackNotes3
de: 3. Folgen Sie der Anleitung, um Ihre Datenbank zu sichern oder wiederherzustellen.
es: 3) Siga las instrucciones que aparecen en pantalla para copiar o restaurar su base de datos.
fr: 3. Suivez les instructions pour sauvegarder ou restaurer votre base de données.
it: 3. Per eseguire un backup o ripristinare il database, seguire le istruzioni.
ja: データベースのバックアップおよびリストアの指示に従います。
pt: Siga as instruções para fazer o backup e restaurar seus dados.
ru: 3. Следуйте инструкциям по резервному копированию и восстановлению базы данных.
zh_hans: 3. 跟从提示来备份或还原您的数据

source: VC_BackNotes4
de: Achtung: Ab App-Version 4.5 verwenden Sie bitte nur ZIP-Dateien aus Version 4.5 oder höher.
es: Nota: Si utiliza la versión 4.5 o posterior de la app, asegúrese de que el ZIP corresponde también a la versión 4.5 o posterior.
fr: Attention : Si votre version de l'app est 4.5 ou supérieure, veuillez vous assurer que le ZIP vient d'une version 4.5 ou supérieure.
it: Attenzione: quando la versione dell'app è 4.5 o superiore, assicurarsi che ZIP sia 4.5 o superiore.
ja: ご注意：ご使用のアプリのバージョンが 4.5 以降の場合、ZIP が 4.5 以降であることを確認してください。
pt: Aviso: Quando a versão do seu app for 4.5 ou mais recente, certifique-se que o ZIP seja 4.5 ou mais recente.
ru: Предупреждение: если версия вашего приложения 4.5 или более поздняя, убедитесь, что архивация выполняется, начиная с версии 4.5 или более поздней.
zh_hans: 警告：当您需要还原的应用版本为4.5或4.5以后，请确认备份包同样来自应用版本4.5或4.5以后。

source: VC_BackNotes5
de: Verlassen Sie beim Hoch- oder Herunterladen von Daten nicht diesen Bildschirm und schließen Sie Expense 5 nicht.
es: No abandone esta pantalla ni salga de Expense 5 mientras se cargan o descargan datos.
fr: Ne jamais quitter cet écran ou fermer Expense 5 si vous êtes en train d'envoyer ou de télécharger des données.
it: Non uscire mai da questa schermata né chiudere Money Smartse si stanno caricando o scaricando dati.
ja: データをアップロードまたはダウンロード中である場合、この画面やExpense 5 を決して終了しないでください。
pt: Nunca saia desta tela ou feche o Expense 5 caso esteja enviando ou baixando dados.
ru: Не сворачивайте и не закрывайте Expense 5 при загрузке или скачивании данных.
zh_hans: 当您正在上传或下载数据时，请勿退出当前页面或关闭应用。

source: VC_ipadNoRecords
de: Keine Einträge
es: No hay registros
fr: Aucune sauvegarde
it: Nessuna registrazione
ja: レコードがありません。
pt: Nenhum Registro
ru: Ничего не найдено
zh_hans: 暂无记录

source: VC_ipadBudgetNoRecords
de: Sie haben keine Budgets eingerichtet. Tippen Sie dazu auf "Anpassen".
es: No hay ningún presupuesto configurado. Configure uno tocando el botón Ajustar.
fr: Vous n'avez aucun budget de préparé. Vous pouvez les régler en touchant le bouton « Ajuster ».
it: Nessuna configurazione dei budget. È possibile crearne una toccando il tasto "Regola".
ja: 予算が設定されていません。「調整」ボタンをタップして予算を作成することが可能です。
pt: Você não tem nenhum orçamento definido. Você pode criá-los clicando no botão "Ajustar".
ru: Заданных бюджетов не найдено. Их можно создать, нажав кнопку «Настроить».
zh_hans: 未设置预算。点击“调整”按钮来创建新预算。

source: VC_ipadBudgetDetailNotes
de: Keine Transaktionen innerhalb dieses Zeitrahmens.
es: No hay ninguna transacción en el periodo seleccionado.
fr: Aucune transaction dans la fourchette de date choisie.
it: Nessuna transazione nell'intervallo temporale selezionato.
ja: 選択された日付範囲に取引はありません。
pt: Não existem transações dentro da data selecionada.
ru: Транзакций в выбранном диапазоне дат не найдено.
zh_hans: 在该时间段内暂无数据。

source: VC_ipadAllDates
de: Alle Daten
es: Todas las fechas
fr: Toutes les dates
it: Tutti i dati
ja: すべての日付
pt: Todas as Datas
ru: Все даты
zh_hans: 所有

source: VC_ipadBiweekly
de: 14-tägig
es: Quincenal
fr: 2x semaine
it: Bisettimanale
ja: 隔週
pt: Quinzenal
ru: Каждые 2 недели
zh_hans: 每两周

source: VC_ipadQuarterly
de: Vierteljährlich
es: Trimestral
fr: Trimestriel
it: Trimestrale
ja: 四半期ごと
pt: Trimestral
ru: Ежеквартально
zh_hans: 每季度

source: VC_ipadYearly
de: Jährlich
es: Todos los años
fr: Tous les ans
it: Annuale
ja: 毎年
pt: Anual
ru: Ежегодно
zh_hans: 每年

source: VC_Save
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
pt: Salvar
ru: Сохранить
zh_hans: 保存

source: VC_Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
pt: Cancelar
ru: Отмена
zh_hans: 取消

source: VC_Edit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
ja: 編集
pt: Editar
ru: Редактировать
zh_hans: 编辑

source: VC_Done
de: Fertig
es: Hecho
fr: Terminé
it: Fatto
ja: 完了
pt: Pronto
ru: Готово
zh_hans: 完成

source: VC_Split
de: Aufteilen
es: Dividir
fr: Séparer
it: Dividi
ja: 分割
pt: Dividir
ru: Разбивка
zh_hans: 分支

source: VC_iphone_ads
de: Keine Werbung. Mehr Funktionen.
es: Más funciones y sin anuncios.
fr: Aucune publicité. Plus de fonctionnalités.
it: Niente pubblicità. Più funzioni.
ja: 広告なし、より多くの機能。
pt: Sem Propagandas. Mais Recursos.
ru: Без рекламы. Больше возможностей.
zh_hans: 去除广告，更多功能。

source: VC_Pro
de: Pro
es: Pro
fr: Pro
it: Pro
ja: プロ
pt: Pro
ru: Профи
zh_hans: 正式版

source: VC_FullVersion
de: Vollversion
es: Versión completa
fr: Version complète
it: Versione completa
ja: フルバージョン
pt: Versão completa
ru: Полная версия
zh_hans: 正式版

source: VC_Upgrade Now
de: Jetzt upgraden
es: Actualizar
fr: Mettre à niveau dès maintenant
it: Acquista adesso
ja: 今すぐアップグレード
pt: Atualizar agora
ru: Обновите сейчас
zh_hans: 立即升级

source: VC_Syncbetweendevices
de: Synchronisierung zwischen Geräten
es: Sincronización de distintos dispositivos
fr: Synchroniser vos appareils
it: Sincronizza tra dispositivi
ja: デバイス間で同期
pt: Sincronizar os dispositivos
ru: Синхронизировать
zh_hans: 设备之间同步

source: VC_Exportdataandreports
de: Daten und Berichte exportieren
es: Exportación de datos e informes
fr: Exporter les données et les rapports
it: Esporta dati e resoconti
ja: データとレポートをエクスポート
pt: Exportar dados e relatórios
ru: Экспортировать данные и отчеты
zh_hans: 导出数据和报表

source: VC_Related
de: Ähnlich
es: Similares
fr: Similaires
it: Collegate
ja: 関連
pt: Relacionados
ru: Подобные
zh_hans: 相关

source: VC_Month View
de: Monatsansicht
es: Vista mensual
fr: Affichage mois
it: Visualizzazione mensile
ja: 月表示
pt: Visualização mensal
ru: «Месяц»
zh_hans: 月份视图

source: VC_Bill
de: Rechnung
es: Factura
fr: Facture
it: Fattura
ja: 請求書
pt: Conta
ru: Счет на оплату
zh_hans: 账单

source: VC_Swip to Change Week
de: Wischen, um die Woche zu wechseln
es: Deslizar para cambiar semana
fr: Balayer pour changer de semaine
it: Scorri per cambiare settimana
ja: スワイプして週を変更
pt: Deslize para mudar a semana
ru: Для смены недели проведите пальцем
zh_hans: 滑动改变周视图

source: VC_Budget Process
de: Budgetvorgang
es: Proceso de presupuesto
fr: Traitement budget
it: Elaborazione budget
ja: 予算処理
pt: Processo de Orçamento
ru: Составление бюджета
zh_hans: 预算进度

source: VC_Thursday
de: Donnerstag
es: Jueves
fr: Jeudi
it: Giovedì
ja: 木曜日
pt: Quinta-feira
ru: Четверг
zh_hans: 星期四

source: VC_ReconcileOff
de: Kontenabstimmung aus
es: Cuadrar: no
fr: Sans rapprochement
it: Riconciliazione OFF
ja: 照合オフ
pt: Reconciliação Ativada
ru: Выкл. выверение счета
zh_hans: 关闭对账

source: VC_ReconcileOn
de: Kontenabstimmung ein
es: Cuadrar: sí
fr: Avec rapprochement
it: Riconciliazione ON
ja: 照合オン
pt: Reconciliação Desativada
ru: Вкл. выверение счета
zh_hans: 对账

source: VC_ShowCleared
de: Verrechnete zeigen
es: Mostrar aprobadas
fr: Afficher effacés
it: Mostra liquidate
ja: 消去済みを表示
pt: Mostrar Transações Completas
ru: Показать завершенные
zh_hans: 显示已确认

source: VC_HideCleared
de: Verrechnete ausblenden
es: Ocultar aprobadas
fr: Masquer effacés
it: Nascondi liquidate
ja: 消去済みを非表示
pt: Ocultar Transações Completas
ru: Скрыть завершеные
zh_hans: 隐藏已确认

source: VC_Icon
de: Symbol
es: Icono
fr: Icône
it: Icona
ja: アイコン
pt: Ícone
ru: Значок
zh_hans: 图标

source: VC_ReminderAt
de: Erinnern um
es: Recordatorio:
fr: Rappel :
it: Ricorda alle
ja: リマインダー通知日
pt: Lembrar-me em
ru: Напомнить
zh_hans: 提醒时间

source: VC_Expense
de: Ausgabe
es: Gasto
fr: Dépense
it: Uscita
ja: 支出
pt: Despesa
ru: Расходы
zh_hans: 支出

source: VC_Income
de: Einkommen
es: Ingreso
fr: Recette
it: Entrata
ja: 収入
pt: Renda
ru: Доходы
zh_hans: 收入
