Repository: XiaodongXiang/expense6.1.4
Catalog: *.lproj/Localizable.strings
Languages: de, es, fr, it, ja, pt, ru, zh_hans

source: VC_Email or passcode error
de: Die E-Mail-Adresse und das Passwort stimmen nicht.
es: El correo y la contraseña no coinciden.
fr: L'e-mail et le mot de passe ne correspondent pas.
it: L'e-mail e la password non corrispondono.
ja: メールアドレスとパスワードが一致していません。
pt: E-mail e senha não combinam.
ru: Электронный адрес и пароль не совпадают.
zh_hans: 邮件地址或密码错误

source: VC_The email address has been used by someone else.
de: Diese E-Mail-Adresse wurde bereits von einem anderen Nutzer verwendet.
es: Otra persona se ha registrado con este correo.
fr: L'adresse e-mail est utilisée par quelqu'un d'autre.
it: L'indirizzo e-mail è stato usato da qualcun altro.
ja: このメールアドレスは既に他のユーザーに使用されています。
pt: O e-mail foi usado por outra pessoa.
ru: Этот электронный адрес уже занят.
zh_hans: 邮件地址已被注册

source: VC_Please use email address as your account.
de: Bitte geben Sie eine gültige E-Mail-Adresse ein.
es: Indique un correo electrónico válido.
fr: Veuillez saisir une adresse e-mail valide.
it: Inserire un indirizzo valido.
ja: 有効なメールアドレスを入力してください。
pt: Insira um e-mail válido.
ru: Введите действительный электронный адрес.
zh_hans: 邮件地址格式错误

source: VC_No network connection is established.
de: Es konnte keine Internetverbindung hergestellt werden.
es: Sin conexión de red establecida.
fr: Aucune connexion réseau.
it: Nessuna connessione di rete stabilita.
ja: ネットワーク接続が構成されていません。
pt: Nenhuma conexão de rede estabelecida.
ru: Нет сетевых подключений.
zh_hans: 网络未连接

source: VC_We have sent an email to <email address>. Please follow the directions in the email to reset password
de: Wir haben eine E-Mail an %@ gesendet. Bitte befolgen Sie die Anweisungen in dieser E-Mail, um Ihr Passwort zurückzusetzen.
es: Hemos enviado un correo a %@. Siga las instrucciones que incluye para restablecer la contraseña.
fr: Nous avons envoyé un e-mail à %@. Suivez les instructions contenues dans l'e-mail pour réinitialiser le mot de passe.
it: Abbiamo inviato un'e-mail a %@. Per reimpostare la password, seguire le istruzioni presenti nell'e-mail.
ja: %@ へメールを送信しました。メールに記載された指示に従い、パスワードをリセットしてください。
pt: Enviamos um e-mail para %@. Siga as orientações contidas no e-mail para redefinir a senha.
ru: Мы отправили сообщение на адрес %@. Выполните указанные в нем действия, чтобы сбросить пароль.
zh_hans: 重置邮件已发送至 %@，请根据邮件中的指示来重置密码。

source: VC_It is highly recommended that transfer your data from Dropbox to new Expense if you have your latest data synced by Dropbox before.
de: Wenn Sie Ihre aktuellen Daten bereits über Dropbox synchronisiert haben, empfehlen wir Ihnen Dropbox für die Datenübertragung zur neuen Expense-App.
es: Es muy recomendable que transfiera sus datos de Dropbox al nuevo Expense si ha sincronizado sus últimos datos en Dropbox antes.
fr: Nous conseillons le transfert de vos données Dropbox vers la nouvelle version d'Expense si vous aviez déjà procédé à une synchronisation de vos dernières données Dropbox.
it: Se prima i dati più recenti sono stati sincronizzati su Dropbox, consigliamo vivamente di trasferire i dati da Dropbox al nuovo Expense.
ja: 最新データを Dropbox と同期させた方は、Dropbox から新しい Expense にデータを転送することを強くお勧めします。
pt: É altamente recomendado que transfira seus dados do Dropbox para o novo Expense, caso seus dados mais recentes já tenham sido sincronizados pelo Dropbox.
ru: Настоятельно рекомендуем перенести последние синхронизированные данные из Dropbox в новую версию Expense.
zh_hans: 若您曾经使用dropbox同步过最新数据，我们建议您将数据从dropbox上转移至新Expense。

source: VC_An email for password reset will be sent to your address.
de: Zum Zurücksetzen Ihres Passworts schicken wir Ihnen eine E-Mail an Ihre E-Mail-Adresse.
es: Se enviará un correo para restablecer la contraseña a su dirección.
fr: Un e-mail de réinitialisation du mot de passe sera envoyé à votre adresse.
it: Al suo indirizzo verrà inviata un'e-mail per reimpostare la password.
ja: 登録されているメールアドレスへ、パスワードリセット用メールを送信します。
pt: Um e-mail para redefinição da senha foi enviado.
ru: Сообщение для сброса пароля будет отправлено на ваш эл. адрес.
zh_hans: 我们将发送重置邮件至您的邮箱

source: VC_Auto Sync
de: Autom. Synchro.
es: Sincronizar automáticamente
fr: Synchronisation auto
it: Sincronizzazione automatica
ja: 自動同期
pt: Sincronização automática
ru: Автосинхронизация
zh_hans: 自动同步

source: VC_Sync Now
de: Jetzt synchronisieren
es: Sincronizar ahora
fr: Synchroniser
it: Sincronizza ora
ja: 今すぐ同期
pt: Sincronizar agora
ru: Синхронизировать
zh_hans: 立即同步

source: VC_Start
de: START
es: inicio
fr: début
it: INIZIO
ja: スタート
pt: INICIAR
ru: начинать
zh_hans: 开始

source: VC_OVER
de: ÜBER
es: Más allá de
fr: Excédant
it: Supera
ja: 超えます
pt: Sobre
ru: Над
zh_hans: 超出

source: VC_Calendar
de: Kalender
es: Calendario
fr: Calendrier
it: Calendario
ja: カレンダー
pt: Calendário
ru: Календарь
zh_hans: 日历

source: VC_Chart
de: Diagramm
es: Gráfico
fr: Graphique
it: Grafico
ja: グラフ
pt: Gráfico
ru: График
zh_hans: 图表

source: VC_Summary
de: Übersicht
es: Resumen
fr: Synthèse
it: Riepilogo
ja: 概要
pt: Resumo
ru: Сводка
zh_hans: 概要

source: VC_Top Spent
de: Höchste Ausgaben
es: Mayores gastos
fr: Le plus de dépenses
it: Speso di più
ja: トップ消費
pt: Mais gastou
ru: Потрачено больше всего
zh_hans: 最高消费

source: VC_Top Left
de: Größter Rest
es: Menores gastos
fr: Le moins de dépenses
it: Rimasto di più
ja: トップ残金
pt: Mais sobrou
ru: Сэкономлено больше всего
zh_hans: 最高剩余

source: VC_Unpaid
de: Unbezahlt
es: Sin pagar
fr: Reste
it: Non pagato
ja: 未払い
pt: Não pago
ru: Неоплачено
zh_hans: 未完成

source: VC_Over
de: Überzogen
es: Excedido
fr: de côté
it: Superato
ja: 予算超過
pt: Acima
ru: Свыше
zh_hans: 超出

source: VC_DIFFERENCE
de: DIFFERENZ
es: DIFERENCIA
fr: DIFFÉRENCE
it: DIFFERENZA
ja: 差額
pt: DIFERENÇA
ru: РАЗНИЦА
zh_hans: 差额

source: VC_PERCENT
de: PROZENT
es: PORCENTAJE
fr: POUR CENT
it: PERCENTUALE
ja: パーセント
pt: PERCENTUAL
ru: РАЗНИЦА (%)
zh_hans: 百分比

source: VC_LOG OUT
de: ABMELDEN
es: CERRAR SESIÓN
fr: DÉCONNEXION
it: ESCI
ja: ログアウト
pt: SAIR
ru: ВЫХОД
zh_hans: 注销

source: VC_Share To Others
de: App teilen
es: Compartir con otros
fr: Partager avec d'autres
it: Condividi con altri
ja: 他の人とシェア
pt: Compartilhar
ru: Поделиться
zh_hans: 分享给他人

source: VC_Update History
de: Versionsverlauf
es: Actualizar historial
fr: Historique mises à jour
it: Aggiorna cronologia
ja: 履歴をアップデート
pt: Histórico de atualizações
ru: Обновить историю
zh_hans: 更新记录

source: VC_Disclaimer
de: Haftungsausschluss
es: Renuncia de responsabilidad
fr: Avertissement
it: Esclusione di responsabilità
ja: 免責事項
pt: Aviso de isenção
ru: Отказ от ответственности
zh_hans: 免责声明

source: VC_Privacy Policy
de: Datenschutzrichtlinie
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
ja: プライバシーポリシー
pt: Política de privacidade
ru: Политика конфиденциальности
zh_hans: 隐私政策

source: VC_If you like this app, please rate and review.
de: Bitte bewerten und rezensieren Sie diese App, wenn Sie Ihnen gefällt.
es: Si te gusta la aplicación, puntúala y escribe una reseña.
fr: Si vous aimez cette appli, notez-la et commentez-la.
it: Se ti piace quest'app, valutala e recensiscila.
ja: アプリを気に入っていただけましたら、評価とレビューをお願いいたします。
pt: Se você curte este aplicativo, avalie-o.
ru: Если вам нравится это приложение, оцените его и оставьте отзыв.
zh_hans: 如果您喜欢这款app，请给予评价

source: VC_Send us some questions and suggestions.
de: Senden Sie uns Fragen und Vorschläge.
es: Envíanos tus dudas y sugerencias.
fr: Envoyez-nous des questions et des suggestions.
it: Inviaci domande e suggerimenti.
ja: 弊社へご質問やご意見を送信してください。
pt: Envie-nos dúvidas e sugestões.
ru: Отправляйте нам вопросы и предложения.
zh_hans: 给我们提一些意见或问题

source: VC_Send this app to your family, and friends.
de: Empfehlen Sie diese App weiter.
es: Recomienda esta aplicación a tus familiares y amigos.
fr: Envoyez cette appli à votre famille et vos amis.
it: Invia quest'app ad amici e familiari.
ja: 家族や友達にアプリのリンクを送信してあげましょう。
pt: Envie este aplicativo para amigos e familiares.
ru: Расскажите об этом приложении семье и друзьям.
zh_hans: 将这款app分享给家人朋友

source: VC_Sign in with facebook
de: Mit Facebook anmelden
es: Iniciar sesión con Facebook
fr: Connexion avec facebook
it: Accedi con Facebook
ja: Facebook でサインイン
pt: Entrar com Facebook
ru: Войти через Facebook
zh_hans: Facebook登录

source: VC_About
de: Info
es: Acerca de
fr: À propos
it: Info
ja: 情報
pt: Sobre
ru: О приложении
zh_hans: 关于

source: VC_OpenTouchID
de: öffnen Touch ID
es: abrir Touch ID
fr: ouvrir Touch ID
it: aperto Touch ID
ja: オープン Touch ID
pt: abrir Touch ID
ru: Открыть Touch ID
zh_hans: 启用Touch ID

source: VC_CloseTouchID
de: schließen Touch ID
es: cerrarse Touch ID
fr: achever Touch ID
it: chiudere Touch ID
ja: クローズ Touch ID
pt: terminar Touch ID
ru: Закрыть Touch ID
zh_hans: 关闭Touch ID

source: VC_OpenFaceID
de: öffnen Face ID
es: abrir Face ID
fr: ouvrir Face ID
it: aperto Face ID
ja: オープン Face ID
pt: abrir Face ID
ru: Открыть Face ID
zh_hans: 启用Face ID

source: VC_CloseFaceID
de: schließen Face ID
es: cerrarse Face ID
fr: achever Face ID
it: chiudere Face ID
ja: クローズ Face ID
pt: terminar Face ID
ru: Закрыть Face ID
zh_hans: 关闭Face ID

source: VC_Start date should be earlier than End Date.
zh_hans: 开始日期必须早于结束日期。

source: VC_You must now quit Expense 5 and re-launch for the new changes to take effect.
de: Schließen Sie Expense 5 und starten Sie die App neu, damit die Änderungen wirksam werden.
