Repository: XiaodongXiang/expense6.1.4
Catalog: *.lproj/Localizable.strings
Languages: de, es, fr, it, ja, pt, ru, zh_hans

source: VC_Confirm restore
de: Wiederherstellen bestätigen
es: Confirmar restauración
fr: Confirmer la restauration
it: Conferma ripristino
ja: リストアの確認
pt: Confirmar restauração
ru: Подтвердить
zh_hans: 确认恢复

source: VC_Do you want to restore Pocket Expense with the uploaded backup? All current data will be ERASED and REPLACED with the backup, this cannot be undone.
de: Möchten Sie Expense 5 mit der hochgeladenen Sicherung wiederherstellen? Alle aktuellen Daten werden GELÖSCHT und durch die Sicherung ERSETZT. Dies kann nicht rückgängig gemacht werden.
es: ¿Quiere restaurar Expense 5 con la copia de seguridad cargada? Todos los datos actuales se BORRARÁN y REEMPLAZARÁN con la copia de seguridad. Esta acción no se puede deshacer.
fr: Voulez-vous restaurer Expense 5 avec la sauvegarde transférée ? Toutes les données actuelles seront SUPPRIMÉES et REMPLACÉES par celles contenue dans la sauvegarde. Cette action est irréversible.
it: Ripristinare Expense 5 con il backup caricato? Tutti i dati attuali verranno ELIMINATI e SOSTITUITI con quelli del backup. L'operazione non è annullabile.
ja: アップロードされているデータで Expense 5 をリストアしますか？ 既存のデータは全て「消去」され、バックアップで「上書き」されます。実行すると取り消しできません。
pt: Deseja restaurar o Expense 5 com o backup carregado? Todos os dados atuais serão APAGADOS e SUBSTITUÍDOS pelos do backup. Isto não pode ser desfeito.
ru: Хотите восстановить Expense 5 с помощью загруженной резервной копии? Все текущие данные будут УДАЛЕНЫ и ЗАМЕНЕНЫ данными резервной копии. Это действие необратимо.
zh_hans: 您想用上传的备份文件来恢复Expense 5的数据吗？所有当前的数据将被备份包中的数据清除和替换，操作将不可撤销。

source: VC_Pocket Expense data restore complete
de: Daten in Expense 5 wiederhergestellt
es: Restauración de datos de Expense 5 completada.
fr: Restauration des données Expense 5 terminée
it: Ripristino dati di Expense 5 completato
ja: Expense 5 データをリストアしました
pt: Restauração dos dados do Expense 5 concluída
ru: Восстановление данных Expense 5 завершено.
zh_hans: Expense 5数据恢复完成

source: VC_Thanks for using our Full Version! Please restart the Full Version to complete the transfer.
de: Danke, dass Sie unsere Vollversion nutzen. Starten Sie die Vollversion bitte neu, um den Transfer abzuschließen.
es: ¡Gracias por usar nuestra versión completa! Reinicie la versión completa para finalizar la transferencia.
fr: Merci d'avoir choisi la version complète ! Redémarrez la version complète pour terminer le transfert.
it: Grazie per aver utilizzato la versione completa. Per completare il trasferimento, riavviare la versione completa.
ja: フルバージョンのご利用ありがとうございます！ アプリを再起動し、データ移行を完了してください。
pt: Obrigado por usar a Versão Completa! Reinicie a Versão Completa para concluir a transferência.
ru: Благодарим за использование полной версии! Чтобы завершить передачу данных, перезапустите приложение.
zh_hans: 感谢您使用正式版！重启正式版来完成数据转移。

source: VC_Pocket Expense data transfer success
de: Daten in Expense 5 übertragen
es: Transferencia de datos de Expense 5 correcta
fr: Transfert des données Expense 5 réussi
it: Trasferimento dati di Expense 5 riuscito
ja: Expense 5 データを正常に移行しました
pt: Transferência de dados do Expense 5 concluída com sucesso
ru: Передача данных Expense 5 завершена
zh_hans: Expense 5数据转移成功

source: VC_Thanks for using our Full Version! Please restart the Full Version to complete the migration.
de: Danke, dass Sie unsere Vollversion nutzen. Starten Sie die Vollversion bitte neu, um die Migration abzuschließen.
es: ¡Gracias por usar nuestra versión completa! Reinicie la versión completa para finalizar la migración.
fr: Merci d'avoir choisi la version complète ! Redémarrez la version complète pour terminer la migration.
it: Grazie per aver utilizzato la versione completa. Per completare la migrazione, riavviare la versione completa.
ja: フルバージョンのご利用ありがとうございます！ アプリを再起動し、データ移行を完了してください。
pt: Obrigado por usar nossa Versão Completa! Reinicie a Versão Completa para concluir a migração.
ru: Благодарим за использование полной версии! Чтобы завершить перенос данных, перезапустите приложение.
zh_hans: 感谢您使用正式版！重启正式版来完成数据转移。

source: VC_PocketExpense data transfer failed
de: Datentransfer in Expense 5 gescheitert
es: Error en la transferencia de datos de Expense 5
fr: Échec du transfert des données Expense 5
it: Trasferimento dati di Expense 5 non riuscito
ja: PocketExpense データを移行できませんでした
pt: Falha na transferência de dados do PockExpense
ru: Сбой передачи данных Expense 5
zh_hans: PocketExpense数据转移失败

source: VC_Please restart the Lite Version to try again.
de: Starten Sie die Lite-Version bitte neu und versuchen Sie es erneut.
es: Reinicie la versión gratuita para volver a intentarlo.
fr: Redémarrez la version gratuite pour réessayer.
it: Riavviare la versione Lite e riprovare.
ja: 無料版を再起動し、再度お試しください。
pt: Reinicie a Versão Lite e tente novamente.
ru: Чтобы повторить попытку, перезапустите бесплатную версию.
zh_hans: 请重新打开免费版再次尝试。

source: VC_Account is required.
de: Konto erforderlich.
es: La cuenta es obligatoria.
fr: Le compte est obligatoire.
it: Conto obbligatorio
ja: アカウントが必要です。
pt: A Conta é obrigatória.
ru: Укажите счет.
zh_hans: 账户不能为空

source: VC_Forever
de: Dauerhaft
es: Siempre
fr: Permanente
it: Per sempre
ja: 永遠に繰り返し
pt: Para sempre
ru: Всегда
zh_hans: 永远

source: VC_Transaction(CSV)
de: Transaktion (CSV)
es: Transacción (CSV)
fr: Transaction(CSV)
it: Transazione (CSV)
ja: 取引データ（CSV）
pt: Transação(CSV)
ru: Транзакция (CSV)
zh_hans: 交易(CSV)

source: VC_Transaction(PDF)
de: Transaktion (PDF)
es: Transacción (PDF)
fr: Transaction(PDF)
it: Transazione (PDF)
ja: 取引データ（PDF）
pt: Transação(PDF)
ru: Транзакция (PDF)
zh_hans: 交易(PDF)

source: VC_Flow(PDF)
de: Cashflow (PDF)
es: Flujo (PDF)
fr: Courant(PDF)
it: Flusso (PDF)
ja: キャッシュフローデータ（PDF）
pt: Fluxo(PDF)
ru: Оборот (PDF)
zh_hans: 资金流动(PDF)

source: VC_Group By
de: Gruppieren
es: Agrupar
fr: Regrouper
it: Raggruppa
ja: グループ
pt: Agrupar
ru: Группировка
zh_hans: 分组

source: VC_Start From
de: Beginn am
es: Fecha de inicio
fr: À partir de
it: Da
ja: 開始
pt: Começar de
ru: С
zh_hans: 开始时间

source: VC_End To
de: Ende am
es: Fecha de fin
fr: Jusqu'à
it: A
ja: 終了
pt: Terminar em
ru: по
zh_hans: 结束时间

source: VC_Sequence
de: Folge
es: Secuencia
fr: Ordre
it: Sequenza
ja: 表示順
pt: Sequência
ru: Последовательность
zh_hans: 排序

source: VC_Send
de: Senden
es: Enviar
fr: Envoyer
it: Invia
ja: 送信
pt: Enviar
ru: Отправить
zh_hans: 发送

source: VC_Export Transactions
de: Export
es: Exportación
fr: Exporter
it: Esporta
ja: エクスポート
pt: Exportar
ru: Экспорт
zh_hans: 导出交易

source: VC_Select All
de: Alle auswählen
es: Seleccionar todo
fr: Tout sélectionner
it: Seleziona tutto
ja: すべて選択
pt: Selecionar Tudo
ru: Выбрать все
zh_hans: 全选

source: VC_Item(s)
de: Element(e)
es: Artículo(s)
fr: Élément(s)
it: Elemento/i
ja: アイテム
pt: Item(ns)
ru: Предметы
zh_hans: 项

source: VC_Mutiple Accounts
de: Mehrere Konten
es: Varias cuentas
fr: Comptes multiples
it: Conti multipli
ja: 複数のアカウント
pt: Várias Contas
ru: Несколько счетов
zh_hans: 多个账户

source: VC_All
de: Alle
es: Todo
fr: Tout
it: Tutto
ja: すべて
pt: Todas
ru: Все
zh_hans: 所有

source: VC_Sort By
de: Sortieren nach
es: Ordenar por
fr: Trier par
it: Ordina per
ja: ソート順
pt: Classificar por
ru: Сортировка
zh_hans: 排序

source: VC_Last 12 Months
de: Letzte 12 Monate
es: Últimos 12 meses
fr: 12 derniers mois
it: Ultimi 12 mesi
ja: 過去 12 ケ月
pt: Últimos 12 meses
ru: Последние 12 месяцев
zh_hans: 最近12个月

source: VC_Custom Filter
de: Anderer Filter
es: Filtro personalizado
fr: Filtre personnalisé
it: Filtro personalizzato
ja: フィルターのカスタマイズ
pt: Filtro Personalizado
ru: Пользов. фильтр
zh_hans: 自定义筛选

source: VC_Select Date
de: Datum auswählen
es: Seleccionar fecha
fr: Choisir une date
it: Seleziona data
ja: 日付選択
pt: Selecionar Data
ru: Выберите дату
zh_hans: 选择日期

source: VC_Custom Date
de: Anderes Datum
es: Fecha personalizada
fr: Date personnalisée
it: Data personalizzata
ja: 日付のカスタマイズ
pt: Data Personalizada
ru: Произвольная дата
zh_hans: 自定义日期

source: VC_Column
de: Spalte
es: Columna
fr: Colonne
it: Colonna
ja: 列
pt: Coluna
ru: Столбец
zh_hans: 列

source: VC_Week
de: Woche
es: Semana
fr: Semaine
it: Settimana
ja: 週
pt: Semana
ru: Неделя
zh_hans: 周

source: VC_Month
de: Monat
es: Mes
fr: Mois
it: Mese
ja: 月
pt: Mês
ru: Месяц
zh_hans: 月

source: VC_You have no budgets setup. You can create them by tapping the "Adjust" button.
de: Sie haben keine Budgets eingerichtet. Tippen Sie dazu auf "Anpassen".
es: No hay ningún presupuesto configurado. Configure uno tocando el botón Ajustar.
fr: Vous n'avez aucun budget de préparé. Vous pouvez les régler en touchant le bouton « Ajuster ».
it: Nessuna configurazione dei budget. È possibile crearne una toccando il tasto "Regola".
ja: 予算が設定されていません。「調整」ボタンをタップして予算を作成することが可能です。
pt: Você não tem nenhum orçamento definido. Você pode criá-los clicando no botão "Ajustar".
ru: Заданных бюджетов не найдено. Их можно создать, нажав кнопку «Настроить».
zh_hans: 还未设置预算。请点击"调整"按钮来设置。

source: VC_Bills
de: Rechnungen
es: Facturas
fr: Factures
it: Fatture
ja: 請求書
pt: Contas
ru: Счета на оплату
zh_hans: 账单

source: VC_BILLS
de: RECHNUNGEN
es: FACTURAS
fr: FACTURES
it: FATTURE
ja: 請求書
pt: CONTAS
ru: Счета на оплату
zh_hans: 账单

source: VC_Last 30 days
de: Letzte 30 Tage
es: Últimos 30 días
fr: 30 derniers jours
it: Ultimi 30 giorni
ja: 過去 30 日
pt: Últimos 30 dias
ru: За последние 30 дней
zh_hans: 最近30天

source: VC_Last 60 days
de: Letzte 60 Tage
es: Últimos 60 días
fr: 60 derniers jours
it: Ultimi 60 giorni
ja: 過去 60 日
pt: Últimos 60 dias
ru: За последние 60 дней
zh_hans: 最近60天

source: VC_Last 90 days
de: Letzte 90 Tage
es: Últimos 90 días
fr: 90 derniers jours
it: Ultimi 90 giorni
ja: 過去 90 日
pt: Últimos 90 dias
ru: За последние 90 дней
zh_hans: 最近90天

source: VC_Mutiple Categories
de: Mehrere Kategorien
es: Varias categorías
fr: Catégories multiples
it: Categorie multiple
ja: 複数のカテゴリ
pt: Várias Categorias
ru: Несколько категорий
zh_hans: 多个类别

source: VC_Left
de: Übrig
es: Restante
fr: Reste
it: Rimasto
ja: 残金
pt: Esquerda
ru: Остаток
zh_hans: 剩余预算

source: VC_Spent
de: Ausgaben
es: Gastado
fr: Dépenses
it: Speso
ja: 支払い済み
pt: Gastos
ru: Потрачено
zh_hans: 已用预算

source: VC_Ascending
de: Aufsteigend
es: Ascendente
fr: Croissant
it: Crescente
ja: 昇順
pt: Crescente
ru: По возрастанию
zh_hans: 升序

source: VC_Descending
de: Absteigend
es: Descendente
fr: Décroissant
it: Decrescente
ja: 降順
pt: Decrescente
ru: По убыванию
zh_hans: 降序

source: VC_Run Report
de: Bericht erstellen
es: Ejecutar informe
fr: Exécuter relevé
it: Esegui resoconto
ja: レポートを運用
pt: Executar Relatório
ru: Сформировать отчет
zh_hans: 生成报告

source: VC_Out Flow
de: Abfluss
es: Flujo saliente
fr: Sorties
it: Flusso in uscita
ja: 支出
pt: Fluxo de Saída
ru: Расходы
zh_hans: 资金流出

source: VC_In Flow
de: Zufluss
es: Flujo entrante
fr: Rentrées
it: Flusso in entrata
ja: 収入
pt: Fluxo de Entrada
ru: Доходы
zh_hans: 资金流入

source: VC_Purchase
de: Kauf
es: Compra
fr: Acheter
it: Acquisto
ja: 購入
pt: Compra
ru: Покупка
zh_hans: 购买

source: VC_Overview
de: Übersicht
es: Resumen
fr: Présentation
it: Panoramica
ja: 概要
pt: Visão Geral
ru: Описание
zh_hans: 概览

source: VC_Show More Details
de: Mehr Details anzeigen
es: Mostrar más detalles
fr: Plus de détails
it: Mostra più dettagli
ja: さらに詳細を表示
pt: Mostrar Mais Detalhes
ru: Подробнее
zh_hans: 显示更多细节

source: VC_Balance
de: Guthaben
es: Balance
fr: Solde
it: Saldo
ja: 残高
pt: Saldo
ru: Баланс
zh_hans: 结余

source: VC_Add
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
ja: 追加
pt: Adicionar
ru: Добавить
zh_hans: 添加

source: VC_Custom
de: Anderer
es: Personalizado
fr: Personnalisé
it: Personalizzato
ja: カスタマイズ
pt: Personalizar
ru: Диапазон дат
zh_hans: 自定义

source: VC_Reconcile
de: Kontenabstimmung
es: Cuadrar
fr: Rapprochement
it: Riconcilia
ja: 照合
pt: Reconciliar
ru: Выверить
zh_hans: 对账

source: VC_Upcoming
de: Anstehend
es: Próximas
fr: À venir
it: Imminenti
ja: 期日間近
pt: Futuro
ru: Предстоящие
zh_hans: 即将到来

source: VC_Duplicate To Date
de: Duplikat mit neuem Datum
es: Duplicar hasta fecha
fr: Recopier à la date du
it: Duplica in data
ja: 別の日付でコピー
pt: Duplicar até a Data
ru: Продублировать на дату
zh_hans: 复制到日期

source: VC_Just This Bill
de: Nur diese Rechnung
es: Solo esta factura
fr: Cette facture seulement
it: Solo questa fattura
ja: この請求書のみ
pt: Apenas Esta Conta
ru: Только этот счет на оплату
zh_hans: 仅当前账单

source: VC_All Future Bills
de: Alle künftigen Rechnungen
es: Todas las facturas futuras
fr: Toutes les factures à venir
it: Tutte le fatture future
ja: 未決済の請求書すべて
pt: Todas as Contas Futuras
ru: Все последующие счета на оплату
zh_hans: 所有后续账单

source: VC_View Photo
de: Foto ansehen
es: Ver foto
fr: Voir photo
it: Visualizza foto
ja: 写真を表示
pt: Ver Foto
ru: Просмотр
zh_hans: 查看照片

source: VC_Change
de: Ändern
es: Modificar
fr: Modifier
it: Modifica
ja: 変更
pt: Alterar
ru: Изменить
zh_hans: 更换照片

source: VC_Main_NoTransaction
de: Keine Transaktionen an diesem Tag.
es: No hay transacciones en este día.
fr: Jour sans transaction.
it: Nessuna transazione in questo giorno.
ja: この日は取引がありません。
pt: Nenhuma transação neste dia.
ru: Транзакций не найдено.
zh_hans: 该天没有交易

source: VC_You need to create at least one account before starting using this app. You can create them by tap the "Add" button.
de: Sie müssen mindestens ein Konto erstellen, bevor Sie diese App verwenden können. Tippen Sie dazu auf „Hinzufügen“.
es: Tiene que crear como mínimo una cuenta para poder empezar a utilizar esta aplicación. Para crear una cuenta, pulse el botón "Añadir".
fr: Vous devez créer au moins un compte avant d'utiliser cette appli. Pour ce faire, touchez "Ajouter".
it: Prima di iniziare a usare quest'app è necessario creare almeno un conto. È possibile crearne uno toccando il pulsante "Aggiungi".
ja: アプリを使い始める前に、少なくとも 1 つアカウントを作成してください。［追加］ボタンをタップすれば、アカウントを作成できます。
pt: Você precisa criar pelo menos uma conta antes de começar a usar este aplicativo. Você pode criar tocando no botão "Adicionar".
ru: Прежде чем начать пользоваться приложением, создайте хотя бы один счет. Для этого нажмите кнопку «Добавить».
zh_hans: 在开始使用前您需要创建至少一个账户。点击“添加”按钮来创建账户。

source: VC_This is a repeating transaction, delete it will also delete its all future repeats. Are you sure to delete?
de: Diese Transaktion wiederholt sich. Wenn Sie sie löschen, werden auch alle künftigen Wiederholungen gelöscht. Löschen?
es: Esta es una transacción que se repite. Si la borra, también se borrarán todas sus repeticiones futuras. ¿Está seguro de que desea borrarla?
fr: Cette transaction est récurrente. Sa suppression entraînera la suppression de toutes ces occurrences à venir. Voulez-vous vraiment la supprimer ?
it: Questa è una transazione ripetitiva. Eliminarla significa cancellare tutte le sue ripetizioni future. Eliminarla comunque?
ja: これは繰り返し取引なので、削除すると今後の繰り返し取引も削除されてしまいます。削除してもよろしいですか？
pt: Esta é uma transação repetitiva. Excluí-la resultará na exclusão de todas as repetições futuras. Tem certeza de que deseja excluir?
ru: Это повторяющаяся транзакция. Если ее удалить, она больше не будет повторяться. Продолжить?
zh_hans: 这是一个循环交易，删除它将同时删除所有后续循环。是否确认删除？

source: VC_Delete
de: Löschen
es: Borrar
fr: Supprimer
it: Elimina
ja: 削除
pt: Excluir
ru: Удалить
zh_hans: 删除

source: VC_Delete %@ will cause to also delete its transactions. Are you sure want to delete it?
de: Mit dem Konto %@ werden auch die Transaktionen darauf gelöscht. Möchten Sie es wirklich löschen?
es: Si se borra %@ también se borrarán sus transacciones. ¿Está seguro de que desea borrarla?
fr: La suppression du compte %@ entraînera la suppression des transactions qu'il contient. Voulez-vous vraiment le supprimer ?
it: L'eliminazione di %@ comporterà anche l'eliminazione delle sue transazioni. Eliminarlo comunque?
ja: %@ を削除すると関連取引も削除されてしまいます。削除してもよろしいですか？
pt: Excluir %@ resultará também na exclusão de suas transações. Tem certeza de que deseja excluir?
ru: Если удалить счет %@, будут также удалены связанные с ним транзакции. Продолжить?
zh_hans: 删除 %@ 将导致其下的交易也被删除。确认删除？

source: VC_Photo from Camera
de: Foto von der Kamera
es: Foto de la cámara
fr: Photo de l'appareil-photo
it: Foto da Fotocamera
ja: カメラの写真
pt: Foto da Câmera
ru: Фото с камеры
zh_hans: 拍照

source: VC_Photo from Library
de: Foto aus der Galerie
es: Foto de la biblioteca
fr: Photo de la bibliothèque
it: Foto da Libreria
ja: ライブラリの写真
pt: Foto da Biblioteca
ru: Фото из галереи
zh_hans: 本地相册

source: VC_This is a repeating bill. Do you want to change this bill, or all future bills for name'%@'?
de: Dies ist eine wiederkehrende Zahlung. Möchten Sie nur diese Rechnung ändern oder alle künftigen Rechnungen mit dem Namen „%@“?
es: Esta es una factura que se repite. ¿Desea modificar esta factura o todas las facturas futuras con el nombre "%@"?
fr: Cette facture est récurrente. Voulez-vous modifier seulement celle-ci ou toutes les prochaines factures de type '%@' ?
it: Questa è una fattura ripetitiva. Modificare questa fattura o tutte le fatture future dal nome '%@'?
ja: これは繰り返し請求書です。この請求書、あるいは今後すべての「%@」請求書を変更しますか？
pt: Esta é uma conta repetitiva. Deseja alterar esta conta ou todas as contas futuras de '%@'?
ru: Это повторяющийся счет на оплату. Хотите изменить его или все последующие счета для «%@»?
zh_hans: 这是一笔循环账单。是否仅修改当前账单，还是同时修改所有后续账单“%@”？

source: VC_This is a repeating bill. Do you want to delete this bill, or all future bills for name'%@'?
de: Dies ist eine wiederkehrende Zahlung. Möchten Sie nur diese Rechnung löschen oder alle künftigen Rechnungen mit dem Namen „%@“?
es: Esta es una factura que se repite. ¿Desea borrar esta factura o todas las facturas futuras con el nombre "%@"?
fr: Cette facture est récurrente. Voulez-vous modifier seulement celle-ci ou toutes les prochaines factures de type '%@' ?
it: Questa è una fattura ripetitiva. Eliminare questa fattura o tutte le fatture future dal nome '%@'?
ja: これは繰り返し請求書です。この請求書、あるいは今後すべての「%@」請求書を削除しますか？
pt: Esta é uma conta repetitiva. Deseja excluir esta conta ou todas as contas futuras de '%@'?
ru: Это повторяющийся счет на оплату. Хотите удалить его или все последующие счета для «%@»?
zh_hans: 这是一笔循环账单。是否仅删除当前这笔账单，还是删除所有后续账单“%@”？

source: VC_Delete %@ will cause to also delete all its transactions, sub-categories ,related bills and budgets.
de: Mit der Kategorie %@ werden auch alle Transaktionen, Unterkategorien sowie zugeordnete Rechnungen und Budgets gelöscht.
es: Si se borra %@ también se borrarán todas sus transacciones, subcategorías, facturas relacionadas y presupuestos.
fr: La suppression de la catégorie %@ entraînera la suppression de toutes les transactions, sous-catégories, factures et budgets qu'elle contient.
it: L'eliminazione di %@ comporterà anche l'eliminazione di tutte le sue transazioni, sottocategorie, fatture collegate e budget.
ja: %@ を削除すると関連取引、サブカテゴリ、関連請求書、予算も同様に削除されてしまいます。
pt: Excluir %@ resultará também na exclusão de todas as suas transações, subcategorias, contas relacionadas e orçamentos.
ru: Если удалить категорию «%@», будут удалены все связанные с ней транзакции, подкатегории, счета на оплату и бюджеты.
zh_hans: 删除 %@ 将同时删除其下所有交易，子类，以及账单和预算。确认删除？

source: VC_Delete %@ will cause to also delete all its transactions, related bills and budgets.
de: Mit der Kategorie %@ werden auch alle Transaktionen sowie zugeordnete Rechnungen und Budgets gelöscht.
es: Si se borra %@ también se borrarán todas sus transacciones, facturas relacionadas y presupuestos.
fr: La suppression de la catégorie %@ entraînera la suppression de toutes les transactions, factures et budgets qu'elle contient.
it: L'eliminazione di %@ comporterà anche l'eliminazione di tutte le sue transazioni, fatture collegate e budget.
ja: %@ を削除すると関連取引、関連請求書、予算も同様に削除されてしまいます。
pt: Excluir %@ resultará também na exclusão de todas as suas transações, contas relacionadas e orçamentos.
ru: Если удалить категорию «%@», будут удалены все связанные с ней транзакции, счета на оплату и бюджеты.
zh_hans: 删除 %@ 将同时删除其下所有交易，账单以及预算。确认删除？

source: VC_XFER To
de: Transfer nach
es: Transferir a
fr: XFER vers
it: TRASF. a
ja: 予算振り替え先：
pt: Transferir para
ru: Перенос в
zh_hans: 转移至

source: VC_XFER From
de: Transfer von
es: Transferir de
fr: XFER de
it: TRASF. da
ja: 予算振り出し元：
pt: Transferir de
ru: Перенос из
zh_hans: 转移自

source: VC_Sub-category Of
de: Unterkategorie von
es: Subcategoría de
fr: Sous-catégorie de
it: Sottocategoria di
ja: 以下のサブカテゴリ：
pt: Subcategoria de
ru: Подкатегория
zh_hans: 子类别

source: VC_Year %@
de: Jahr %@
es: Año %@
fr: Année %@
it: Anno %@
ja: %@ 年
pt: Ano %@
ru: %@ год
zh_hans: %@年

source: VC_Restore
de: Wiederherstellen
es: Restauración
fr: Restaurer
it: Ripristino
ja: リストア
pt: Restaurar
ru: Восстановление
zh_hans: 恢复

source: VC_Categories
de: Kategorien
es: Categorías
fr: Catégories
it: Categorie
ja: カテゴリ
pt: Categorias
ru: Kатегории
zh_hans: 类别

source: VC_Payee & Category
de: Zahlungsempfänger & Kategorie
es: Beneficiario y Categoría
fr: Bénéficiaire & Catégorie
it: Beneficiario & Categoria
ja: 受取人 ＆ カテゴリー
pt: Beneficiário & Categoria
ru: Получателя и Категория
zh_hans: 收款方 & 类别

source: VC_General
de: Allgemein
es: General
fr: Général
it: Generale
ja: 一般
pt: Geral
ru: общий
zh_hans: 通用

source: VC_GENERAL
de: ALLGEMEIN
es: GENERAL
fr: Général
it: GENERALE
ja: 一般
pt: GERAL
ru: общий
zh_hans: 通用

source: VC_Default Account
de: Default konto
es: Predeterminado cuenta
fr: Compte par défaut
it: Account predefinito
ja: 既定のアカウント
pt: Conta padrão
ru: Учетная запись по умолчанию
zh_hans: 默认账户

source: VC_Default Category
de: Default Kategorie
es: Categoría predeterminada
fr: Catégorie par défaut
it: Categoria predefinita
ja: 既定のカテゴリ
pt: Categoria padrão
ru: Категория по умолчанию
zh_hans: 默认类别

source: VC_Week Starts From
de: Woche Starten Sie von
es: Semana empezar desde
fr: Semaine démarrer à partir
it: Settimana a partire da
ja: 週を開始します
pt: Semana iniciar a partir
ru: Неделя начать с
zh_hans: 周起始于

source: VC_Notification
de: Benachrichtigung
es: Notificación
fr: Notification
it: Disdetta
ja: 通知
pt: Notificação
ru: уведомление
zh_hans: 通知

source: VC_Last12Months
de: letzten 12 Monate
es: últimos 12 meses
fr: 12 derniers mois
it: ultimi 12 mesi
ja: 過去 12 ヶ月
pt: últimos 12 meses
ru: последние 12 месяцев
zh_hans: 最近12个月

source: VC_This is a parent category, and it can not be selected to other parent categories.
de: This is a parent category, and it can not be selected to other parent categories.
es: This is a parent category, and it can not be selected to other parent categories.
fr: This is a parent category, and it can not be selected to other parent categories.
it: This is a parent category, and it can not be selected to other parent categories.
ja: This is a parent category, and it can not be selected to other parent categories.
pt: This is a parent category, and it can not be selected to other parent categories.
ru: This is a parent category, and it can not be selected to other parent categories.
zh_hans: 这是一个父类类别，无法为其选择其他父类。

source: VC_SIGN IN
de: ANMELDEN
es: INICIAR SESIÓN
fr: CONNEXION
it: ACCEDI
ja: サインイン
pt: ENTRAR
ru: ВОЙТИ
zh_hans: 登录

source: VC_Sign Up
de: Registrieren
es: Registrarse
fr: S'Inscrire
it: Registrati
ja: サインアップ
pt: Cadastrar
ru: Зарегистр.
zh_hans: 注册

source: VC_Password
de: Passwort
es: Contraseña
fr: Mot de passe
it: Password
ja: パスワード
pt: Senha
ru: Пароль
zh_hans: 密码

source: VC_Email address or password is missing
de: Die E-Mail-Adresse oder das Passwort fehlt.
es: Falta el correo electrónico o la contraseña.
fr: Adresse e-mail ou mot de passe manquant.
it: Indirizzo e-mail o password mancanti.
ja: メールアドレスかパスワードが入力されていません。
pt: Está faltando o e-mail ou a senha.
ru: Не указан электронный адрес или пароль.
zh_hans: 请输入邮件地址或密码
